{ "data": [{
    "quote": "Creativity takes courage.",
    "author": "Henri Matisse"
},{
    "quote": "Every artist was first an amateur.",
    "author": "Ralph Waldo Emerson"
},{
    "quote": "We don't make mistakes, just happy little accidents.",
    "author": "Bob Ross"
},{
    "quote": "I am seeking, I am striving, I am in it with all my heart.",
    "author": "Vincent Van Gogh"
},{
    "quote": "They always say time changes things, but you actually have to change them yourself.",
    "author": "Andy Warhol"
},{
    "quote": "Art washes away from the soul the dust of everyday life.",
    "author": "Pablo Picasso"
},{
    "quote": "The main thing is to be moved, to love, to hope, to tremble, to live.",
    "author": "Auguste Rodin"
},{
    "quote": "To be an artist is to believe in life.",
    "author": "Henry Moore"
},{
    "quote": "Whether you succeed or not is irrelevant, there is no such thing.  Making your unknown known is the important thing.",
    "author": "Georgia O'Keeffe"
},{
    "quote": "What moves men of genius, or rather what inspires their work, is not new ideas, but their obsession with the idea that what has already been said is still not enough.",
    "author": "Eugene Delecroix"
},{
    "quote": "If I create from the heart, nearly everything works; if from the head, almost nothing.",
    "author": "Marc Chagall"
},{
    "quote": "Don’t think about making art, just get it done.  Let everyone else decide if it’s good or bad, whether they love it or hate it.  While they are deciding, make even more art.",
    "author": "Andy Warhol"
},{
    "quote": "If people knew how hard I worked to get my mastery, it wouldn't seem so wonderful at all.",
    "author": "Michaelangelo"
},{
    "quote": "One can have no smaller or greater mastery than mastery of oneself.",
    "author": "Lenoardo da Vinci"
},{
    "quote": "To send light into the darkness of men's hearts - such is the duty of the artist.",
    "author": "Schumann"
},{
    "quote": "Great things are done by a series of small things brought together.",
    "author": "Vincent van Gogh"
},{
    "quote": "Inspiration does exist but it must find you working.",
    "author": "Pablo Picasso"
},{
    "quote": "It's not what you look at that matters, it's what you see.",
    "author": "Henry David Thoreau"
},{
    "quote": "Everything has its beauty, but not everyone sees it.",
    "author": "Andy Warhol"
},{
    "quote": "The world of reality has its limits; the world of imagination is boundless.",
    "author": "Jean-Jacques Rousseau"
},{
    "quote": "Do not fear mistakes - there are none.",
    "author": "Miles Davis"
},{
    "quote": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh"
},{
    "quote": "An ounce of practice is better than tons of teaching.",
    "author": "Mahatma Gandhi"
},{
    "quote": "The trouble is you think you have time.",
    "author": "Buddha"
},{
    "quote": "The more real you get, the more unreal the world gets.",
    "author": "John Lennon"
},{
    "quote": "Decide that you want it more than you are afraid of it.",
    "author": "Bill Cosby"
},{
    "quote": "Don't give up, Today is hard. Tomorrow will be worse. Day after tomorrow will be sunshine.",
    "author": "Jack Ma"
},{
    "quote": "If you don't give up, you still have a chance.",
    "author": "Jack Ma"
},{
    "quote": "The only way to work is to love what you do.",
    "author": "Steve Jobs"
},{
    "quote": "Be stubborn about your goals, and flexible about your methods.",
    "author": "Author Unknown"
},{
    "quote": "A dream becomes a goal when action is taken toward its achievement.",
    "author": "Bo Bennet"
},{
    "quote": "The goal is not to get rich. The goal is to live rich.",
    "author": "Darren Hardy"
},{
    "quote": "You can’t go back and make a brand new start. But, you can start now and make a brand new ending.",
    "author": "Anonymous"
},{
    "quote": "Today, figure out what makes you happy and do more of it. Figure out what doesn't and do less of it.",
    "author": "Mandy Hale"
},{
    "quote": "Dont let someone else’s opinion of you become your reality.",
    "author": "Les Brown"
},{
    "quote": "The biggest adventure you can take is to live the life of your dreams.",
    "author": "Oprah Winfrey."
},{
    "quote": "Success does not come to you, you go to it.",
    "author": "Marva Collins."
},{
    "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill."
},{
    "quote": "If you are not willing to risk the usual, you will have to settle for ordinary.",
    "author": "Jim Rohn."
},{
    "quote": "If you want to shine like a sun, first burn like a sun.",
    "author": "APJ Abdul Kalam"
},{
    "quote": "Life is either a daring adventure or nothing.",
    "author": "Helen Keller."
},{
    "quote": "Failure is an opportunity to begin again more intelligently.",
    "author": "Henry Ford."
},{
    "quote": "If you want to achieve greatness stop asking for permission.",
    "author": "Unknown"
},{
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden"
},{
    "quote": "To live a creative life, we must lose our fear of being wrong.",
    "author": "Unknown"
},{
    "quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
    "author": "Jim Rohn"
},{
    "quote": "Trust because you are willing to accept the risk, not because it's safe or certain.",
    "author": "Unknown"
},{
    "quote": "Take up one idea. Make that one idea your life--think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
},{
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney"
},{
    "quote": "Good things come to people who wait, but better things come to those who go out and get them.",
    "author": "Unknown"
},{
    "quote": "If you do what you always did, you will get what you always got.",
    "author": "Unknown"
},{
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
},{
    "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
    "author": "Proverb"
},{
    "quote": "Successful entrepreneurs are givers and not takers of positive energy.",
    "author": "Unknown"
},{
    "quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
    "author": "Vaibhav Shah"
},{
    "quote": "Opportunities don't happen, you create them.",
    "author": "Chris Grosser"
},{
    "quote": "Try not to become a person of success, but rather try to become a person of value.",
    "author": "Albert Einstein"
},{
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt"
},{
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
},{
    "quote": "If you don't value your time, neither will others. Stop giving away your time and talents--start charging for it.",
    "author": "Kim Garst"
},{
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley"
},{
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
},{
    "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
    "author": "Henry Ford"
},{
    "quote": "You learn more from failure than from success. Don’t let it stop you. Failure builds character.",
    "author": "Unknown"
},{
    "quote": "The ones who are crazy enough to think they can change the world, are the ones who do.",
    "author": "Unknown"
},{
    "quote": "Don't raise your voice, improve your argument.",
    "author": "Unknown"
},{
    "quote": "What seems to us as bitter trials are often blessings in disguise.",
    "author": "Oscar Wilde"
},{
    "quote": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Unknown"
},{
    "quote": "The distance between insanity and genius is measured only by success.",
    "author": "Bruce Feirstein"
},{
    "quote": "When you stop chasing the wrong things, you give the right things a chance to catch you.",
    "author": "Lolly Daskal"
},{
    "quote": "I believe that the only courage anybody ever needs is the courage to follow your own dreams.",
    "author": "Oprah Winfrey"
},{
    "quote": "No masterpiece was ever created by a lazy artist.",
    "author": "Unknown"
},{
    "quote": "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
    "author": "Nathaniel Hawthorne"
},{
    "quote": "If you can't explain it simply, you don't understand it well enough.",
    "author": "Albert Einstein"
},{
    "quote": "Blessed are those who can give without remembering and take without forgetting.",
    "author": "Unknown"
},{
    "quote": "Do one thing every day that scares you.",
    "author": "Unknown"
},{
    "quote": "What's the point of being alive if you don't at least try to do something remarkable.",
    "author": "Unknown"
},{
    "quote": "Life is not about finding yourself. Life is about creating yourself.",
    "author": "Lolly Daskal"
},{
    "quote": "Nothing in the world is more common than unsuccessful people with talent.",
    "author": "Unknown"
},{
    "quote": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.",
    "author": "Unknown"
},{
    "quote": "Your problem isn't the problem. Your reaction is the problem.",
    "author": "Unknown"
},{
    "quote": "You can do anything, but not everything.",
    "author": "Unknown"
},{
    "quote": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
},{
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "author": "Ray Goforth"
},{
    "quote": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.",
    "author": "A.P.J. Abdul Kalam"
},{
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
},{
    "quote": "The starting point of all achievement is desire.",
    "author": "Napoleon Hill"
},{
    "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
    "author": "Robert Collier"
},{
    "quote": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
    "author": "Thomas J. Watson"
},{
    "quote": "All progress takes place outside the comfort zone.",
    "author": "Michael John Bobak"
},{
    "quote": "You may only succeed if you desire succeeding; you may only fail if you do not mind failing.",
    "author": "Philippos"
},{
    "quote": "Courage is resistance to fear, mastery of fear--not absence of fear.",
    "author": "Mark Twain"
},{
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "author": "Pablo Picasso"
},{
    "quote": "People often say that motivation doesn't last. Well, neither does bathing--that's why we recommend it daily.",
    "author": "Zig Ziglar"
},{
    "quote": "We become what we think about most of the time, and that's the strangest secret.",
    "author": "Earl Nightingale"
},{
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
},{
    "quote": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown"
},{
    "quote": "I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.",
    "author": "Martha Stewart"
},{
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
},{
    "quote": "The function of leadership is to produce more leaders, not more followers.",
    "author": "Ralph Nader"
},{
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou"
},{
    "quote": "As we look ahead into the next century, leaders will be those who empower others.",
    "author": "Bill Gates"
},{
    "quote": "A real entrepreneur is somebody who has no safety net underneath them.",
    "author": "Henry Kravis"
},{
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "author": "Mark Caine"
},{
    "quote": "People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy.",
    "author": "Tony Robbins"
},{
    "quote": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
    "author": "Audre Lorde"
},{
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "author": "Mark Twain"
},{
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee"
},{
    "quote": "There is no traffic jam along the extra mile.",
    "author": "Roger Staubach"
},{
    "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
    "author": "Dale Carnegie"
},{
    "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn"
},{
    "quote": "If you genuinely want something, don't wait for it--teach yourself to be impatient.",
    "author": "Gurbaksh Chahal"
},{
    "quote": "Don't let the fear of losing be greater than the excitement of winning.",
    "author": "Robert Kiyosaki"
},{
    "quote": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!",
    "author": "T. Harv Eker"
},{
    "quote": "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future. You have to trust in something--your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
    "author": "Steve Jobs"
},{
    "quote": "Two roads diverged in a wood and I  took the one less traveled by, and that made all the difference.",
    "author": "Robert Frost "
},{
    "quote": "The number one reason people fail in life is because they listen to their friends, family, and neighbors.",
    "author": "Napoleon Hill"
},{
    "quote": "The reason most people never reach their goals is that they don't define them, or ever seriously consider them as believable or achievable. Winners can tell you where they are going, what they plan to do along the way, and who will be sharing the adventure with them.",
    "author": "Denis Waitley"
},{
    "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
    "author": "Jane Smiley"
},{
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "George Bernard Shaw"
},{
    "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "author": "Diane Ackerman"
},{
    "quote": "You must expect great things of yourself before you can do them.",
    "author": "Michael Jordan"
},{
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun"
},{
    "quote": "People rarely succeed unless they have fun in what they are doing.",
    "author": "Dale Carnegie"
},{
    "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
    "author": "Ella Wheeler Wilcox"
},{
    "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter.",
    "author": "Francis Chan"
},{
    "quote": "You've got to get up every morning with determination if you're going to go to bed with satisfaction.",
    "author": "George Lorimer"
},{
    "quote": "A goal is not always meant to be reached; it often serves simply as something to aim at.",
    "author": "Bruce Lee"
},{
    "quote": "Success is ... knowing your purpose in life, growing to reach your maximum potential, and sowing seeds that benefit others.",
    "author": "John C. Maxwell"
},{
    "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
    "author": "Wayne Dyer"
},{
    "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
    "author": "Anatole France"
},{
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no help at all.",
    "author": "Dale Carnegie"
},{
    "quote": "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals.",
    "author": "Booker T. Washington"
},{
    "quote": "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable.",
    "author": "Theodore N. Vail"
},{
    "quote": "It is better to fail in originality than to succeed in imitation.",
    "author": "Herman Melville"
},{
    "quote": "What would you do if you weren't afraid.",
    "author": "Spencer Johnson"
},{
    "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
    "author": "Washington Irving"
},{
    "quote": "Failure is the condiment that gives success its flavor.",
    "author": "Truman Capote"
},{
    "quote": "Don't let what you cannot do interfere with what you can do.",
    "author": "John R. Wooden"
},{
    "quote": "You may have to fight a battle more than once to win it.",
    "author": "Margaret Thatcher"
},{
    "quote": "A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.",
    "author": "Vince Lombardi"
},{
    "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "author": "Helen Keller"
},{
    "quote": "My best friend is the one who brings out the best in me.",
    "author": "Henry Ford"
},{
    "quote": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
},{
    "quote": "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.",
    "author": "A.P.J. Abdul Kalam"
},{
    "quote": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
    "author": "Theodore Roosevelt"
},{
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
},{
    "quote": "At his best, man is the noblest of all animals; separated from law and justice he is the worst.",
    "author": "Aristotle"
},{
    "quote": "In the practice of tolerance, one's enemy is the best teacher.",
    "author": "Dalai Lama"
},{
    "quote": "The only real failure in life is not to be true to the best one knows.",
    "author": "Buddha"
},{
    "quote": "The best cure for the body is a quiet mind.",
    "author": "Napoleon Bonaparte"
},{
    "quote": "Education is the best provision for old age.",
    "author": "Aristotle"
},{
    "quote": "The best road to progress is freedom's road.",
    "author": "John F. Kennedy"
},{
    "quote": "Life is about making an impact, not making an income.",
    "author": "Kevin Kruse"
},{
    "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
    "author": "Robert Frost"
},{
    "quote": "Life is what happens to you while you’re busy making other plans.",
    "author": "John Lennon"
},{
    "quote": "We become what we think about.",
    "author": "Earl Nightingale"
},{
    "quote": "Always do your best. What you plant now, you will harvest later.",
    "author": "Og Mandino"
},{
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
},{
    "quote": "An unexamined life is not worth living.",
    "author": "Socrates"
},{
    "quote": "Eighty percent of success is showing up.",
    "author": "Woody Allen"
},{
    "quote": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
    "author": "Pablo Picasso"
},{
    "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus"
},{
    "quote": "Either you run the day, or the day runs you.",
    "author": "Jim Rohn"
},{
    "quote": "The best revenge is massive success.",
    "author": "Frank Sinatra"
},{
    "quote": "Life shrinks or expands in proportion to one's courage.",
    "author": "Anais Nin"
},{
    "quote": "Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.",
    "author": "Dr. Seuss"
},{
    "quote": "Do your own thing on your own terms and get what you came here for.",
    "author": "Oliver James"
},{
    "quote": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Seneca"
},{
    "quote": "There is no easy way from the earth to the stars",
    "author": "Seneca"
},{
    "quote": "It is the power of the mind to be unconquerable.",
    "author": "Seneca"
},{
    "quote": "What man actually needs is not a tensionless state but rather the striving and struggling for some goal worthy of him.",
    "author": "Viktor Frankl"
},{
    "quote": "If you find something very difficult to achieve yourself, don't imagine it impossible-for anything possible and proper for another person can be achieved as easily by you.",
    "author": "Marcus Aurelius"
},{
    "quote": "First say to yourself what you would be; and then do what you have to do.",
    "author": "Epictetus"
},{
    "quote": "To be like the rock that the waves keep crashing over. It stands unmoved and the raging of the sea falls still around it.",
    "author": "Marcus Aurelius"
},{
    "quote": "Many are harmed by fear itself, and many may have come to their fate while dreading fate",
    "author": "Seneca"
},{
    "quote": "If it’s endurable, then endure it. Stop complaining.",
    "author": "Marcus Aurelius"
},{
    "quote": "To bear trials with a calm mind robs misfortune of its strength and burden.",
    "author": "Seneca"
},{
    "quote": "If you would be a good reader, read; if a writer, write.",
    "author": "Epictetus"
},{
    "quote": "...but if a thing is humanly possible, consider it to be within your reach.",
    "author": "Marcus Aurelius"
},{
    "quote": "How long are you going to wait before you demand the best for yourself",
    "author": "Epictetus"
},{
    "quote": "Fire tries gold, misfortune tries brave men.",
    "author": "Seneca"
},{
    "quote": "True good fortune is what you make for yourself. Good fortune: good character, good intentions, good actions.",
    "author": "Marcus Aurelius"
},{
    "quote": "The impediment to action advances action. What stands in the way becomes the way.",
    "author": "Marcus Aurelius"
},{
    "quote": "It is not because things are difficult that we do not dare, it is because we do not dare that they are difficult.",
    "author": "Seneca"
},{
    "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "author": "Viktor Frankl"
},{
    "quote": "It is a rough road that leads to the heights of greatness.",
    "author": "Seneca"
},{
    "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
    "author": "Marcus Aurelius"
},{
    "quote": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed—and you haven’t been.",
    "author": "Marcus Aurelius"
},{
    "quote": "No man is more unhappy than he who never faces adversity. For he is not permitted to prove himself",
    "author": "Seneca"
},{
    "quote": "It's not what happens to you, but how you react to it that matters.",
    "author": "Epictetus"
},{
    "quote": "No great thing is created suddenly.",
    "author": "Epictetus"
},{
    "quote": "There is no shame in making an honest effort.",
    "author": "Epictetus"
},{
    "quote": "Ten people who speak make more noise than ten thousand who are silent.",
    "author": "Napoleon Bonaparte"
},{
    "quote": "We can't help everyone, but everyone can help someone.",
    "author": "Ronald Reagan"
},{
    "quote": "Believe that you can do it cause you can do it.",
    "author": "Bob Ross"
},{
    "quote": "Take a method and try it. If it fails, admit it frankly, and try another. But by all means, try something.",
    "author": "Franklin D. Roosevelt"
},{
    "quote": "The secret to doing anything is believing that you can do it. Anything that you believe you can do strong enough, you can do. Anything. As long as you believe.",
    "author": "Bob Ross"
},{
    "quote": "It always seems impossible until it is done.",
    "author": "Nelson Mandela"
},{
    "quote": "Don't be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
},{
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide"
},{
    "quote": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
},{
    "quote": "Never, never, never give up.",
    "author": "Winston Churchill"
},{
    "quote": "You don't have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
},{
    "quote": "I believe every human has a finite number of heartbeats. I don't intend to waste any of mine.",
    "author": "Neil Armstrong"
},{
    "quote": "Do not pray for easy lives. Pray to be stronger men.",
    "author": "John F. Kennedy"
},{
    "quote": "One today is worth two tomorrows.",
    "author": "Benjamin Franklin"
},{
    "quote": "We rise by lifting others.",
    "author": "Robert G. Ingersoll"
},{
    "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
    "author": "Og Mandino"
},{
    "quote": "In order to succeed, we must first believe that we can.",
    "author": "Nikos Kazantzakis"
},{
    "quote": "Nothing is impossible, the word itself says, “I’m possible!”",
    "author": "Audrey Hepburn"
},{
    "quote": "Try to be a rainbow in someone's cloud.",
    "author": "Maya Angelou"
},{
    "quote": "The very best thing you can do for the whole world is to make the most of yourself.",
    "author": "Wallace D. Wattles"
},{
    "quote": "... because all things have contributed to your advancement, you should include all things in your gratitude.",
    "author": "Wallace D. Wattles"
},{
    "quote": "Thoughts become things. If you see it in your mind, you will hold it in your hand.",
    "author": "Bob Proctor, You Were Born Rich"
},{
    "quote": "Be like a postage stamp. Stick to it until you get there",
    "author": "Bob Proctor"
},{
    "quote": "Set a goal to achieve something that is so big, so exhilarating that it excites you and scares you at the same time.",
    "author": "Bob Proctor"
},{
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
},{
    "quote": "Impossible is a word to be found only in the dictionary of fools.",
    "author": "Napoleon Bonaparte"
},{
    "quote": "The secret to success is to know something nobody else knows.",
    "author": "Aristotle Onassis"
},{
    "quote": "Don't be distracted by criticism. Remember--the only taste of success some people get is to take a bite out of you.",
    "author": "Zig Ziglar"
},{
    "quote": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it. I never heard of anyone ever stumbling on something sitting down.",
    "author": "Charles F. Kettering"
},{
    "quote": "If you really look closely, most overnight successes took a long time.",
    "author": "Steve Jobs"
},{
    "quote": "Without self-discipline, success is impossible, period.",
    "author": "Lou Holtz"
},{
    "quote": "If you quit ONCE it becomes a habit.Never quit!!!",
    "author": " Michael Jordan"
},{
    "quote": "It is good to dream big but your dreams will never see the light of day if you sleep big too. ",
    "author": "Anonymous"
},{
    "quote": "One day you will wake up and there won't be any more time to do the things you've always wanted. Do it now ",
    "author": " Paulo Coelho"
},{
    "quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success. ",
    "author": "Swami Sivananda"
},{
    "quote": "Success is not the result of spontaneous combustion. You must set yourself on fire.",
    "author": "Reggie Leach"
},{
    "quote": "Always remember that the future comes one day at a time.",
    "author": "Dean Acheson"
},{
    "quote": "You're going to go through tough times - that's life. But I say, 'Nothing happens to you, it happens for you.' See the positive in negative events.",
    "author": "Joel Osteen"
},{
    "quote": "To be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
    "author": "Nelson Mandela"
},{
    "quote": "It always seems impossible until it's done. ",
    "author": "Nelson Mandela"
},{
    "quote": "Do more of what makes you happy. ",
    "author": "Carmel McConnell"
},{
    "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
    "author": "Bruce Lee"
},{
    "quote": "You can't climb the ladder of success with your hands in your pockets.",
    "author": "Arnold Schwarzenegger"
},{
    "quote": "It is possible to commit no mistakes and still lose. That is not a weakness; that is life. ",
    "author": "Jean Luc Picard"
},{
    "quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
    "author": "Albert Einstein"
},{
    "quote": "Wake up early and tackle the day before it tackles you. Be on offense, not defense.",
    "author": "Evan Carmichael"
},{
    "quote": "You can have anything you want if you are willing to give up the belief that you can't have it.",
    "author": " Robert Anthony"
},{
    "quote": "Successful people are not gifted; they just work hard, then succeed on purpose. ",
    "author": "G.K.Nielson"
},{
    "quote": "Do it now.Sometimes 'later' becomes 'never'. ",
    "author": "Anonymous"
},{
    "quote": "FEarly to bed and early to rise, makes a man healthy, wealthy and wise.",
    "author": "Benjamin Franklin"
},{
    "quote": "Never put off till tomorrow what you can do today. ",
    "author": "Thomas Jefferson"
},{
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
},{
    "quote": "The Way Get Started Is To Quit Talking And Begin Doing.",
    "author": "Walt Disney"
},{
    "quote": "The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.",
    "author": "Winston Churchill"
},{
    "quote": "Don’t Let Yesterday Take Up Too Much Of Today.",
    "author": "Will Rogers"
},{
    "quote": "If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.",
    "author": "Steve Jobs"
},{
    "quote": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.",
    "author": "Rob Siltanen"
},{
    "quote": "We May Encounter Many Defeats But We Must Not Be Defeated.",
    "author": "Maya Angelou"
},{
    "quote": "Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.",
    "author": "Johann Wolfgang Von Goethe"
},{
    "quote": "Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?",
    "author": "Brian Tracy"
},{
    "quote": "We Generate Fears While We Sit. We Overcome Them By Action.",
    "author": "Dr. Henry Link"
},{
    "quote": "Whether You Think You Can Or Think You Can’t, You’re Right.",
    "author": "Henry Ford"
},{
    "quote": "Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.",
    "author": "Helen Keller"
},{
    "quote": "The Man Who Has Confidence In Himself Gains The Confidence Of Others.",
    "author": "Hasidic Proverb"
},{
    "quote": "The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.",
    "author": "Franklin D. Roosevelt"
},{
    "quote": "Creativity Is Intelligence Having Fun.",
    "author": "Albert Einstein"
},{
    "quote": "What You Lack In Talent Can Be Made Up With Desire, Hustle And Giving 110% All The Time.",
    "author": "Don Zimmer"
},{
    "quote": "Do What You Can With All You Have, Wherever You Are.",
    "author": "Theodore Roosevelt"
},{
    "quote": "You Are Never Too Old To Set Another Goal Or To Dream A New Dream.",
    "author": "C.S. Lewis"
},{
    "quote": "To See What Is Right And Not Do It Is A Lack Of Courage.",
    "author": "Confucious"
},{
    "quote": "If you’re going through hell keep going.",
    "author": "Winston Churchill"
},{
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
},{
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
},{
    "quote": "Even if you fall on your face you’re still moving forward.",
    "author": "Victor Kiam"
},{
    "quote": "Well done is better than well said.",
    "author": "Benjamin Franklin"
},{
    "quote": "It’s always too early to quit.",
    "author": "Norman Vincent Peale"
},{
    "quote": "Leap, and the net will appear.",
    "author": "John Burroughs"
},{
    "quote": "One finds limits by pushing them.",
    "author": "Herbert Simon"
},{
    "quote": "The wise does at once what the fool does at last.",
    "author": "Baltasar Gracian"
},{
    "quote": "Do not watch the clock. Do what it does. Keep going.",
    "author": "Sam Levenson"
},{
    "quote": "I’ve failed over and over and over again. And that is why I succeed.",
    "author": "Michael Jordan"
},{
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
},{
    "quote": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
},{
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
},{
    "quote": "I’d rather attempt to do something great and fail, than to attempt nothing and succeed.",
    "author": "Robert H. Schuller"
},{
    "quote": "Your own resolution to succeed is more important than any other.",
    "author": "Abraham Lincoln"
},{
    "quote": "There is always room at the top.",
    "author": "Daniel Webster"
},{
    "quote": "You can’t build a reputation on what you are going to do.",
    "author": "Henry Ford"
},{
    "quote": "Success is going from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
},{
    "quote": "Small deeds done are better than great deeds planned.",
    "author": "Peter Marshall"
},{
    "quote": "When you stop chasing the wrong things you give the right things a chance to catch you.",
    "author": "Lolly Daskal"
},{
    "quote": "You just can’t beat the person who never gives up.",
    "author": "Babe Ruth"
},{
    "quote": "The more we do the more we can do.",
    "author": "William Hazlitt"
},{
    "quote": "Fortune sides with him who dares.",
    "author": "Virgil"
},{
    "quote": "The difficult is what takes a little time; the impossible is what takes a little longer.",
    "author": "Fridtjof Nansen"
},{
    "quote": "Braving obstacles and hardships is nobler than retreat to tranquility.",
    "author": "Khalil Gibran"
},{
    "quote": "Cultivation of mind should be the ultimate aim of human existence.",
    "author": "B. R. Ambedkar"
},{
    "quote": "You have brains in your head and feet in your shoes, you can steer yourself in any direction you choose.",
    "author": "Dr. Seuss"
},{
    "quote": "The mind that tries to shape tomorrow beyond its capacities will find no rest.",
    "author": "Rumi"
},{
    "quote": "One day you will wake up and there won't be any more time to do the things you've always wanted. Do it now",
    "author": "Paulo Coelho"
},{
    "quote": "The measure of who we are is what we do with what we have.",
    "author": "Vince Lombardi"
},{
    "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "author": "John F. Kennedy"
},{
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
},{
    "quote": "Motivation is what gets you started. Habit is what keeps you going. ",
    "author": "Jim Ryun"
},{
    "quote": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "author": "Elbert Hubbard"
},{
    "quote": "The secret to happiness is freedom. And the secret to freedom is courage. ",
    "author": "Thucydides"
},{
    "quote": "The struggle ends when the gratitude begins.",
    "author": "Unknown"
},{
    "quote": "Obsessed is a word that the lazy use to describe the dedicated. ",
    "author": "Unknown"
},{
    "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination. ",
    "author": "Jimmy Dean"
},{
    "quote": "Set your goals high, and don't stop till you get there.",
    "author": "Bo Jackson"
},{
    "quote": "Your life does not get better by chance, it gets better by change.",
    "author": "Anonymous"
},{
    "quote": "I never knew a man come to greatness or eminence who lay abed late in the morning. ",
    "author": "Johnathan Swift"
},{
    "quote": "No matter how you feel, Get up, dress up, show up and never give up.",
    "author": "Anonymous"
},{
    "quote": "To be beautiful means to be yourself. You don't need to be accepted by others. You need to be yourself. ",
    "author": "Thich Nhat Hanh"
},{
    "quote": "Believe that life is worth living and your belief will help create the fact.",
    "author": "William James"
},{
    "quote": "You're going to go through tough times - that's life. But I say, 'Nothing happens to you, it happens for you.' See the positive in negative events. ",
    "author": " Joel Osteen"
},{
    "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
    "author": "Lyndon B. Johnson"
},{
    "quote": "I demolish my bridges behind me...then there is no choice but to move forward.",
    "author": "Fridtjof Nansen"
},{
    "quote": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown, Jr."
},{
    "quote": "Life isn’t about getting and having, it’s about giving and being.",
    "author": "Kevin Kruse"
},{
    "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
    "author": "Napoleon Hill"
},{
    "quote": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
},{
    "quote": "I attribute my success to this: I never gave or took any excuse.",
    "author": "Florence Nightingale"
},{
    "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
    "author": "Michael Jordan"
},{
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart"
},{
    "quote": "Every strike brings me closer to the next home run.",
    "author": "Babe Ruth"
},{
    "quote": "Definiteness of purpose is the starting point of all achievement.",
    "author": "W. Clement Stone"
},{
    "quote": "We must balance conspicuous consumption with conscious capitalism.",
    "author": "Kevin Krus"
},{
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker"
},{
    "quote": "The mind is everything. What you think you become.",
    "author": "Buddha"
},{
    "quote": "As long as you think your past is bad you must be improving",
    "author": "Louis C.K"
},{
    "quote": "It's okay to have a bad day",
    "author": "Unknown"
},{
    "quote": "We must all suffer from one of two pains: the pain of discipline or the pain of regret. The difference is discipline weighs ounces while regret weighs tons.",
    "author": "Jim Rohn"
},{
    "quote": "A ship in the harbor is safe. But that's not what ships are for.",
    "author": "Unknown"
},{
    "quote": "You have survived every single bad day so far",
    "author": "Unknown"
},{
    "quote": "Please pay attention very carefully, because this is the truest thing a stranger will ever say to you: In the face of such hopelessness as our eventual, unavoidable death, there is little sense in not at least TRYING to accomplish all your wildest dreams in life.",
    "author": "Kevin Smith"
},{
    "quote": "At the age of 18, I made up my mind to never have another bad day in my life. I dove into a endless sea of gratitude from which I've never emerged.",
    "author": "Patch Adams"
},{
    "quote": "When something is important enough, you do it even if the odds are not in your favor.",
    "author": "Elon Musk"
},{
    "quote": "Look in the MIRROR...\nThat's your COMPETITION.",
    "author": "Unknown"
},{
    "quote": "BE STRONG\nYou never know who you are inspiring",
    "author": "Unknown"
},{
    "quote": "The greatest success stories were created by people who recognized a problem & turned it into an opportunity.",
    "author": "Joseph Sugarman"
},{
    "quote": "I never wake up today with yesterday's problems.",
    "author": "Anthony Saleh"
},{
    "quote": "If you're going through hell,\nKEEP GOING.",
    "author": "Winston Churchill"
},{
    "quote": "Fear stops people from accomplishing their goals.",
    "author": "Unknown"
},{
    "quote": "The boundary between what can be and your life, is your ideas",
    "author": "Pat Waldron"
},{
    "quote": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
    "author": "Will Smith"
},{
    "quote": "There are three rules.\n1. If you do not go after what you want, you will never have it.\n2. If you do not ask, the answer will always be no.\n3. If you do not step forward, you will remain in the same place.",
    "author": "Unknown"
},{
    "quote": "If people are not laughing at your goals, your goals are too small",
    "author": "Asim Premji"
},{
    "quote": "There are many wonderful things that will never be done if you do not do them.",
    "author": "Charles D Gill"
},{
    "quote": "To the world you may be one person, but to one person you may be the world.",
    "author": "Dr. Suess"
},{
    "quote": "It's never too late to be whoever you want to be. I hope you live a life you're proud of, And if you find that you're not, I hope you have the strength to start over.",
    "author": "F. Scott Fitzgerald"
},{
    "quote": "Just because you took longer than others, doesn’t mean you failed.",
    "author": "Unknown"
},{
    "quote": "If you hear a voice within you say 'you cannot paint', then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh"
},{
    "quote": "Service to others is the rent you pay for your room here on earth",
    "author": "Muhammad Ali"
},{
    "quote": "One of the hardest decision you'll ever face in life is choosing whether to walk away or try harder.",
    "author": "Ziad K. Abdelnour"
},{
    "quote": "Don't worry if people don't like you. Most people are struggling to like themselves.",
    "author": "Unknown"
},{
    "quote": "Note to self: Keep going. You’re doing great. You might not be where you want to be yet, but that’s okay. Just take it one step at a time and keep believing in yourself. And remember: No matter what happens, you can still enjoy your life and be happy.",
    "author": "Lori Deschene"
},{
    "quote": "People have a way of becoming what you encourage them to be, not what you nag them to be.",
    "author": "Scudder N. Parker"
},{
    "quote": "I am only one, but I am one. I cannot do everything, but I can do something. And I will not let what I cannot do interfere with what I can do.",
    "author": "Edward Everett Hale"
},{
    "quote": "Don’t wait for your feelings to change to take the action. Take the action and your feelings will change.",
    "author": "Barbara Baron"
},{
    "quote": "Better to do something imperfectly than to do nothing flawlessly.",
    "author": "Robert H. Schuller"
},{
    "quote": "Begin doing what you want to do now. We are not living in eternity. We have only this moment, sparkling like a star in our hand-and melting like a snowflake.",
    "author": "Francis Bacon Sr."
},{
    "quote": "Always concentrate on how far you’ve come, rather than how far you have left to go.",
    "author": "Unknown"
},{
    "quote": "Half our life is spent trying to find something to do with the time we have rushed through life trying to save.",
    "author": "Will Rogers"
},{
    "quote": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
    "author": "Proverb"
},{
    "quote": "Don’t be afraid to go out on a limb. That’s where the fruit is.",
    "author": "H. Jackson Browne"
},{
    "quote": "To have striven, to have made the effort, to have been true to certain ideals–this alone is worth the struggle.",
    "author": "William Penn"
},{
    "quote": "Action may not always bring happiness; but there is no happiness without action.",
    "author": "Benjamin Disraeli"
},{
    "quote": "What matters is the value we’ve created in our lives, the people we’ve made happy and how much we’ve grown as people.",
    "author": "Daisaku Ikeda"
},{
    "quote": "A diamond is just a piece of charcoal that handled stress exceptionally well.",
    "author": "Unknown"
},{
    "quote": "Think like a man of action; act like a man of thought.",
    "author": "Henri L. Bergson"
},{
    "quote": "If you get up one more time than you fall, you will make it through",
    "author": "Chinese Proverb"
},{
    "quote": "He is able who thinks he is able.",
    "author": "Buddha"
},{
    "quote": "No matter how hard the past, you can always begin again.",
    "author": "Buddha"
},{
    "quote": "Life is like riding a bicycle. To keep your balance you must keep moving.",
    "author": "Einstein"
},{
    "quote": "Excellence can be obtained if you care more than others think is wise, risk more than others think is safe, dream more than others think is practical, expect more than others think is possible.",
    "author": "Unknown"
},{
    "quote": "Don’t fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.",
    "author": "Unknown"
},{
    "quote": "From small beginnings come great things.",
    "author": "Proverb"
},{
    "quote": "Don’t be pushed by your problems; be led by your dreams.",
    "author": "Unknown"
},{
    "quote": "More powerful than the will to win is the courage to begin.",
    "author": "Unknown"
},{
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
},{
    "quote": "Fear is a natural reaction to moving closer to the truth.",
    "author": "Pema Chodron"
},{
    "quote": "Commitment in the face of conflict produces character.",
    "author": "Unknown"
},{
    "quote": "Don’t let today’s disappointments cast a shadow on tomorrow’s dreams.",
    "author": "Unknown"
},{
    "quote": "Mistakes are always forgivable, if one has the courage to admit them",
    "author": "Bruce Lee"
},{
    "quote": "If you spend too much time thinking about a thing, you'll never get it done",
    "author": "Bruce Lee"
},{
    "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer",
    "author": "Bruce Lee"
},{
    "quote": "Design is not just what it looks like and feels like. Design is how it works",
    "author": "Steve Jobs"
},{
    "quote": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations",
    "author": "Steve Jobs"
},{
    "quote": "Innovation distinguishes between a leader and a follower",
    "author": "Steve Jobs"
},{
    "quote": "Don’t give up just because things get hard. Give up if you feel in your gut that moving on is the right choice for you.",
    "author": "Lori Deschene"
},{
    "quote": "Life isn’t always fair. Some people are born into better environments. Some people have better genetics. Some are in the right place at the right time. If you’re trying to change your life, all of this is irrelevant. All that matters is that you accept where you are, figure out where you want to be, and then do what you can, today and every day, to hold your head high and keep moving forward.",
    "author": "Lori Deschene"
},{
    "quote": "I survived because the fire inside me burned brighter than the fire around me.",
    "author": "Joshua Graham"
},{
    "quote": "Don’t let the fear of the time it will take to accomplish something stand in the way of your doing it.",
    "author": "Earl Nightingale"
},{
    "quote": "The strongest people aren’t always the people who win, but the people who don’t give up when they lose.",
    "author": "Ashley Hodgeson"
},{
    "quote": "At any given moment, you have the power to say: This is not how the story is going to end.",
    "author": "Christine Mason Miller"
},{
    "quote": "Life’s blows cannot break a person whose spirit is warmed by the fire of enthusiasm.",
    "author": "Norman Vincent Peale"
},{
    "quote": "When you believe something can be done, really believe, your mind will find ways to do it.",
    "author": "Dr. David Schwartz"
},{
    "quote": "Your belief determines your action and your action determines your results, but first you have to believe.",
    "author": "Mark Victor Hansen"
},{
    "quote": "A man’s errors are his portals of discovery.",
    "author": "James Joyce"
},{
    "quote": "Wisdom is knowing what to do next, skill is knowing how to do it, and virtue is doing it.",
    "author": "David Starr Jordan"
},{
    "quote": "Never allow a person to tell you no who doesn’t have the power to say yes.",
    "author": "Eleanor Roosevelt"
},{
    "quote": "Turn your face toward the sun and the shadows will fall behind you.",
    "author": "Maori Proverb"
},{
    "quote": "Doing your best means never stop trying.",
    "author": "Unknown"
},{
    "quote": "A hard fall means a high bounce…if you’re made of the right material.",
    "author": "Unknown"
},{
    "quote": "People who urge you to be realistic generally want you to accept their version of reality.",
    "author": "Unknown"
},{
    "quote": "If we are facing in the right direction, all we have to do is keep on walking.",
    "author": "Proverb"
},{
    "quote": "Life’s challenges are not supposed to paralyze you, they’re supposed to help you discover who you are.",
    "author": "Bernice Johnson Reagon"
},{
    "quote": "I cannot make my days longer so I strive to make them better.",
    "author": "Henry David Thoreau"
},{
    "quote": "We all have problems. The way we solve them is what makes us different.",
    "author": "Unknown"
},{
    "quote": "Whenever you fall, pick something up. ",
    "author": "Oswald Avery"
},{
    "quote": "Care and diligence bring luck.",
    "author": "Proverb"
},{
    "quote": "A bend in the road is not the end of the road…unless you fail to make the turn.",
    "author": "Unknown"
},{
    "quote": "Stop being afraid of what could go wrong, and start being excited about what could go right.",
    "author": "Unknown"
},{
    "quote": "What is not started today is never finished tomorrow.",
    "author": "Johann Wolfgang von Goethe"
},{
    "quote": "You can do what’s reasonable or you can decide what’s possible.",
    "author": "Unknown"
},{
    "quote": "If you lose today, win tomorrow. In this never-ending spirit of challenge is the heart of a victor.",
    "author": "Daisaku Ikeda"
},{
    "quote": "Always bear in mind that your own resolution to succeed is more important than any other.",
    "author": "Abraham Lincoln"
},{
    "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time",
    "author": "Thomas Edison"
},{
    "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first",
    "author": "Mark Twain"
},{
    "quote": "We keep moving forward, opening new doors, and doing new things, because we're curious and curiosity keeps leading us down new paths",
    "author": "Walt Disney"
},{
    "quote": "Nothing exterior to me will ever take command of me.",
    "author": "Walt Whitman"
},{
    "quote": "Nothing is impossible to him who will try.",
    "author": "Alexander The Great"
},{
    "quote": "If there are no struggles, there is no progress.",
    "author": "Frederick Douglas"
},{
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
},{
    "quote": "Visualize this thing that you want, see it, feel it, believe in it. Make your mental blue print, and begin to build.",
    "author": "R Collier"
},{
    "quote": "Good things happen to those who hustle.",
    "author": "Anais Nin"
},{
    "quote": "Human beings, by changing the inner attitudes of their minds, can change the outer aspects of their lives.",
    "author": "William James"
},{
    "quote": "Life brings simple pleasures to us every day. It is up to us to make them wonderful memories.",
    "author": "Cathy Allen"
},{
    "quote": "Don't let your sorrow come higher than your knees.",
    "author": "Swedish Proverb"
},{
    "quote": "Begin somewhere; you cannot build a reputation on what you intend to do.",
    "author": "Liz Smith"
},{
    "quote": "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
    "author": "Alfred Sheinwold"
},{
    "quote": "A winner makes commitments. A loser makes promises.",
    "author": "Unknown"
},{
    "quote": "Hope sees the invisible, feels the intangible, and achieves the impossible.",
    "author": "Charles Caleb Colton"
},{
    "quote": "It's good to do uncomfortable things. It's weight training for life.",
    "author": "Anne Lamott"
},{
    "quote": "A word of encouragement during a failure is worth more than an hour of praise after success.",
    "author": "Unknown"
},{
    "quote": "The greatest test of courage on earth is to bear defeat without losing heart.",
    "author": "Robert Green Ingersoll"
},{
    "quote": "The past does not equal the future.",
    "author": "Anthony Robbins"
},{
    "quote": "The difference between the impossible and the possible lies in a person's determination.",
    "author": "Tommy Lasorda"
},{
    "quote": "If you put off everything till you're sure of it, you'll never get anything done.",
    "author": "Norman Vincent Peale"
},{
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
},{
    "quote": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
},{
    "quote": "Change your life today. Don’t gamble on the future, act now, without delay.",
    "author": "Simone de Beauvoir"
},{
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
},{
    "quote": "Why should you continue going after your dreams? Because seeing the look on the faces of the people who said you couldn’t will be priceless.",
    "author": "Kevin Ngo"
},{
    "quote": "Never give up, for that is just the place and time that the tide will turn.",
    "author": "Harriet Beecher Stow"
},{
    "quote": "Cautious, careful people, always casting about to preserve their reputations can never effect a reform.",
    "author": "Susan B. Anthony"
},{
    "quote": "When the whole world is silent, even one voice becomes powerful.",
    "author": "Malala Yousafzai"
},{
    "quote": "Make the most of yourself by fanning the tiny, inner sparks of possibility into flames of achievement.",
    "author": "Golda Meir"
},{
    "quote": "Knowing what must be done does away with fear.",
    "author": "Rosa Parks"
}]}