{
    "data": [
        {
            "author": "Walt Disney",
            "quote": "The way get started is to quit talking and begin doing."
        },
        {
            "author": "Winston Churchill",
            "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty."
        },
        {
            "author": "Marcus Tullius Cicero",
            "quote": "A room without books is like a body without a soul."
        },
        {
            "author": "John Wooden",
            "quote": "Things work out best for those who make the best of how things work out."
        },
        {
            "author": "Jack Canfield",
            "quote": "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded."
        },
        {
            "author": "Brian Tracy",
            "quote": "The future belongs to the competent. Get good, get better, be the best!"
        },
        {
            "author": "Confucious",
            "quote": "To see what is right and not do it is a lack of courage."
        },
        {
            "author": "C.S. Lewis",
            "quote": "You are never too old to set another goal or to dream a new dream."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Do what you can with all you have, wherever you are."
        },
        {
            "author": "Don Zimmer",
            "quote": "What you lack in talent can be made up with desire, hustle and giving 110% all the time."
        },
        {
            "author": "Albert Einstein",
            "quote": "Creativity is intelligence having fun."
        },
        {
            "author": "Franklin D. Roosevelt",
            "quote": "The only limit to our realization of tomorrow will be our doubts of today."
        },
        {
            "author": "Helen Keller",
            "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing."
        },
        {
            "author": "Henry Ford",
            "quote": "Whether you think you can or think you can’t, you’re right."
        },
        {
            "author": "Johann Wolfgang Von Goethe",
            "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do."
        },
        {
            "author": "Maya Angelou",
            "quote": "We may encounter many defeats but we must not be defeated."
        },
        {
            "author": "Mohnish Pabrai",
            "quote": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That’s the classic entrepreneur."
        },
        {
            "author": "Og Mandino",
            "quote": "Failure will never overtake me if my determination to succeed is strong enough."
        },
        {
            "author": "Rob Siltanen",
            "quote": "People who are crazy enough to think they can change the world, are the ones who do."
        },
        {
            "author": "Steve Jobs",
            "quote": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you."
        }
    ]
}