{
  	 "data": [
		{
			"quote":"Defeat is not the worst of failures. Not to have tried is the true failure.",
			"author":"George Edward Woodberry"
		},
		{
			"quote":"We meet no ordinary people in our lives.",
			"author":"C.S. Lewis"
		 },	
		{
			"quote":"The soul is stronger than its surroundings.",
			"author":"William James"
		},
		{
			"quote":"I believe every human has a finite number of heartbeats. I don't intend to waste any of mine.",
			"author":"Neil Armstrong"
		},
		{
			"quote":"We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
			"author":"Aristotle"
		},
		{
			"quote":"Life was meant to be lived, and curiosity must be kept alive. One must never, for whatever reason, turn his back on life.",
			"author":"Eleanor Roosevelt"
		},
		{
			"quote":"To be awake is to be alive.",
			"author":"Henry David Thoreau"
		},	
		{
			"quote":"The mind is not a vessel to be filled but a fire to be kindled.",
			"author":"Plutarch"
		},
		{
			"quote":"It's the little details that are vital. Little things make big things happen.",
			"author":"John Wooden"
		},
		{
			"quote":"Many of life's failures are people who did not realize how close they were to success when they gave up.",
			"author":"Thomas A. Edison"
		},
		{
			"quote":"If you want to be happy, be.",
			"author":"Leo Tolstoy"
		},
		{
			"quote":"If we all did the things we are capable of, we would literally astound ourselves.",
			"author":"Thomas Edison"
		},
		{
			"quote":"Friends are as companions on a journey, who ought to aid each other to persevere in the road to a happier life.",
			"author":"Pythagoras"
		},
		{
			"quote":"The secret to life is meaningless unless you discover it yourself.",
			"author":"W. Somerset Maugham"
		},
		{
			"quote":"We build too many walls and not enough bridges.",
			"author":"Isaac Newton"
		},
		{
			"quote":"Only those who will risk going too far can possibly find out how far one can go.",
			"author":"T. S. Eliot"
		},
		{
			"quote":"The only thing worse than being blind is having sight but no vision.",
			"author":"Helen Keller"
		},
		{
			"quote":"Each life is made up of mistakes and learning, waiting and growing, practicing patience and being persistent.",
			"author":"Billy Graham"
		},
		{
			"quote":"Peace is not merely a distant goal that we seek, but a means by which we arrive at that goal.",
			"author":"Martin Luther King, Jr."
		},
		{
			"quote":"Peace begins with a smile.",
			"author":"Mother Teresa"
		}
	]
}
