{
  	 "data": [
		{
			"quote":"People aren't born ordinary but they choose to be ordinary",
			"author": "Unknown"
		},
		{
			"quote":"We should not give up and we should not allow the problem to defeat us.",
			"author":"A.P.J. Abdul Kalam"
		 },	
		{
			"quote":"Great dreams of great dreamers are always transcended",
			"author":"A.P.J. Abdul Kalam"
		},
		{
			"quote":"If you don't build your dream, someone else will hire you to help them build theirs.",
			"author":"Dhirubhai Ambani"
		},
		{
			"quote":"Our dreams have to be bigger. Our ambitions higher. Our commitment deeper. And our efforts greater.",
			"author":"Dhirubhai Ambani"
		},
		{
			"quote":"Do or do not. There is no try.",
			"author":"Yoda"
		},
		{
			"quote":"The most difficult thing is the decision to act, the rest is merely tenacity.",
			"author":"Amelia Earhart"
		},	
		{
			"quote":"What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
			"author":"Bob Dylan"
		},
		{
			"quote":"Certain things catch your eye, but pursue only those that capture the heart.",
			"author":"Ancient Indian Proverb"
		},
		{
			"quote":"The only person you are destined to become is the person you decide to be.",
			"author":"Ralph Waldo Emerson"
		},
		{
			"quote":"If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
			"author":"Oprah Winfrey"
		},
		{
			"quote":"I am not a product of my circumstances. I am a product of my decisions.",
			"author":"Steven Covey"
		},
		{ 
			
 			"qoute":"The Way Get Started Is To Quit Talking And Begin Doing.",
			"author" : "Walt Disney"
		},
		{
			"quote":"The only way to do great work is to love what you do.",
			"author":"Steve Jobs"
		},
		{
			"quote":"The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
			"author":"Winston Churchill"
		},
		{
			"quote":"Don’t let yesterday take up too much of today.",
			"author":"Will Rogers"
		},
		{
			"quote":"Failure will never overtake me if my determination to succeed is strong enough.",
			"author":"Og Mandino"
		},
		{
			"quote":"We may encounter many defeats but we must not be defeated.",
			"author":"Maya Angelou"
		},
		{
			"quote":"To see what is right and not do it is a lack of courage.",
			"author":"Confucious"
		},
		{
			"quote":"Today’s accomplishments were yesterday’s impossibilities.",
			"author":"Robert H. Schuller"
		},
		{
			"quote":"There are no limits to what you can accomplish, except the limits you place on your own thinking.",
			"author":"Brian Tracy"
		},
		{
			"qoute":"The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty",
			"author":"Winston Churchill"
		},
		{
			"qoute":"Don’t Let Yesterday Take Up Too Much Of Today.",
			"author":"Will Rogers"
		},
		{
			"qoute":"You Learn More From Failure Than From Success. Don’t Let It Stop You. Failure Builds Character.",
			"author":"Unknown"
		},
		{	
			"qoute":"It’s Not Whether You Get Knocked Down, It’s Whether You Get Up.",
			"author":"Vince Lombardi"
		},
		{
			"qoute":"If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.",
			"author":"Steve Jobs"
		},
		{
			"qoute":"People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.",
			"author":"Rob Siltanen"
		},
		{
			"qoute":"Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.",
			"author":"Og Mandino"
		},
		{
			"qoute":"Entrepreneurs Are Great At Dealing With Uncertainty And Also Very Good At Minimizing Risk. That’s The Classic Entrepreneur.",
			"author":"Mohnish Pabrai"
		},
		{
			"qoute":"We May Encounter Many Defeats But We Must Not Be Defeated.",
			"author":"Maya Angelou"
		},
		{
			"qoute":"Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.",
			"author":"Johann Wolfgang Von Goethe"
		},
		{
			"qoute":"Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?",
			"author":"Brian Tarcy"
		},
		{
			"qoute":"We Generate Fears While We Sit. We Overcome Them By Action.",
			"author":"Dr. Henry Link"
		},
		{
			"qoute":"Whether You Think You Can Or Think You Can’t, You’re Right.",
			"author":"Henery Ford"
		},
		{
			"qoute":"Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.",
			"author":"Helen Keller"
		},
		{
			"qoute":"The Man Who Has Confidence In Himself Gains The Confidence Of Others.",
			"author":"Hasidic Proverb"
		},
		{
			"qoute":"The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.",
			"author":"Franklin D. Roosevelt"
		},
		{
			"qoute":"Creativity Is Intelligence Having Fun.",
			"author":"Albert Einstein"	
		},
		{
			"qoute":"What You Lack In Talent Can Be Made Up With Desire, Hustle And Giving 110% All The Time.",
			"author":"Dom Zimmer"
		},
		{	
			"qoute":"Do What You Can With All You Have, Wherever You Are.",
			"author":"Theodore Roosevelt"
		}
		
	]
}s
