{
  	 "data": [
		{
			"quote":"People aren't born ordinary but they choose to be ordinary",
			"author": "Unknown"
		},
		{
			"quote":"We should not give up and we should not allow the problem to defeat us.",
			"author":"A.P.J. Abdul Kalam"
		 },	
		{
			"quote":"Great dreams of great dreamers are always transcended",
			"author":"A.P.J. Abdul Kalam"
		},
		{
			"quote":"If you don't build your dream, someone else will hire you to help them build theirs.",
			"author":"Dhirubhai Ambani"
		},
		{
			"quote":"Our dreams have to be bigger. Our ambitions higher. Our commitment deeper. And our efforts greater.",
			"author":"Dhirubhai Ambani"
		},
		{
			"quote":"Do or do not. There is no try.",
			"author":"Yoda"
		},
		{
			"quote":"The most difficult thing is the decision to act, the rest is merely tenacity.",
			"author":"Amelia Earhart"
		},	
		{
			"quote":"What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
			"author":"Bob Dylan"
		},
		{
			"quote":"Certain things catch your eye, but pursue only those that capture the heart.",
			"author":"Ancient Indian Proverb"
		},
		{
			"quote":"The only person you are destined to become is the person you decide to be.",
			"author":"Ralph Waldo Emerson"
		},
		{
			"quote":"If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
			"author":"Oprah Winfrey"
		},
		{
			"quote":"I am not a product of my circumstances. I am a product of my decisions.",
			"author":"Steven Covey"
		},
		{
			"quote":"The only way to do great work is to love what you do.",
			"author":"Steve Jobs"
		},
		{
			"quote":"The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
			"author":"Winston Churchill"
		},
		{
			"quote":"Don’t let yesterday take up too much of today.",
			"author":"Will Rogers"
		},
		{
			"quote":"Failure will never overtake me if my determination to succeed is strong enough.",
			"author":"Og Mandino"
		},
		{
			"quote":"We may encounter many defeats but we must not be defeated.",
			"author":"Maya Angelou"
		},
		{
			"quote":"To see what is right and not do it is a lack of courage.",
			"author":"Confucious"
		},
		{
			"quote":"Today’s accomplishments were yesterday’s impossibilities.",
			"author":"Robert H. Schuller"
		},
		{
			"quote":"There are no limits to what you can accomplish, except the limits you place on your own thinking.",
			"author":"Brian Tracy"
		}
	]
}
