{
  	 "data": [
		{
			"quote":"What one programmer can do in one month, two programmers can do in two months.",
			"author": "Fred Brooks"
		},
		{
			"quote":"Every great developer you know got there by solving problems they were unqualified to solve until they actually did it.",
			"author":"Patrick McKenzie"
		 },	
		{
			"quote":"Rules of Optimization: Rule 1: Don't do it. Rule 2 (for experts only): Don't do it yet.",
			"author":"Michael A. Jackson"
		},
		{
			"quote":"A primary cause of complexity is that software vendors uncritically adopt almost any feature that users want.",
			"author":"Niklaus Wirth"
		},
		{
			"quote":"No one in the brief history of computing has ever written a piece of perfect software. It's unlikely that you'll be the first.",
			"author":"Andy Hunt"
		},
		{
			"quote":"Java is to JavaScript as ham is to hamster.",
			"author":"Jeremy Keith"
		},
		{
			"quote":"One of the best programming skills you can have is knowing when to walk away for awhile.",
			"author":"Oscar Godson"
		},	
		{
			"quote":"Without requirements or design, programming is the art of adding bugs to an empty text file.",
			"author":"Louis Srygley"
		},
		{
			"quote":"We build our computer (systems) the way we build our cities: over time, without a plan, on top of ruins.",
			"author":"Ellen Ullman"
		},
		{
			"quote":" Don't comment bad code - rewrite it.",
			"author":"Brian Kernighan"
		},
		{
			"quote":"A programming language is for thinking about programs, not for expressing programs you've already thought of. It should be a pencil, not a pen.",
			"author":"Paul Graham"
		},
		{
			"quote":"Sometimes it pays to stay in bed on Monday, rather than spending the rest of the week debugging Monday's code.",
			"author":"Dan Salomon"
		},
		{
			"quote":"It´s better to wait for a productive programmer to become available than it is to wait for the first available programmer to become productive.",
			"author":"Steve McConnell"
		},
		{
			"quote":"One of my most productive days was throwing away 1000 lines of code.",
			"author":"Ken Thompson"
		},
		{
			"quote":"System programmers are the high priests of a low cult.",
			"author":"Robert S. Barton"
		},
		{
			"quote":"I don't care if it works on your machine! We are not shipping your machine!",
			"author":"Vidiu Platon"
		},
		{
			"quote":"Measuring programming progree by lines of code is like measuring aircraft building progree by weight.",
			"author":"Bill Gates"
		},
		{
			"quote":" If debudding is the process of removing software bugs, then programming must be the process of putting them in.",
			"author":"Edsger W. Dijkstra"
		},
		{
			"quote":" The computer was born to solve problems that did not exist before.",
			"author":"Bill Gates"
		},
		{
			"quote":"Always code as if the guy who ends up maintaning your code will be a violent psychopath who knows where you live.",
			"author":"Rick Osborne"
		}
	]
}
