{
	"data": [{
		"quote": "No one can defeat a powerful mind.",
		"author": "Chanakya"
	}, {
		"quote": "The biggest gurumantra is never share your secrets with anybody. It will destroy you.",
		"author": "Chanakya"
	}, {
		"quote": "Even if a snake is not poisonous, it should pretend to be venomous.",
		"author": "Chanakya"
	}, {
		"quote": "Before you start some work always ask yourselves three questions why I am doing it, what the results might be and will I be successful. Only when you think deeply and find satisfactory answers to these questions, go ahead.",
		"author": "Chanakya"
	}, {
		"quote": "He who is overly attached to his family members, experiences fear and sorrow, for the root of all grief is attachment. Thus one should discard attachment to be happy.",
		"author": "Chanakya"
	}, {
		"quote": "A man is great by deeds, not by birth.",
		"author": "Chanakya"
	}, {
		"quote": "Humbleness is at the root of self control.",
		"author": "Chanakya"
	}, {
		"quote": "Education is the best friend. An educated person is respected everywhere. Education beats the beauty and the youth.",
		"author": "Chanakya"
	}, {
		"quote": "Test a servant while in the discharge of his duty, a relative difficulty, a friend in adversity, and a wife is misfortune.",
		"author": "Chanakya"
	}, {
		"quote": "As soon as the fear approaches near, attack and destroy it.",
		"author": "Chanakya"
	}, {
		"quote": "God is not present in idols. Your feelings are your God. The soul is your temple.",
		"author": "Chanakya"
	}, {
		"quote": "Wealth, a friend, a wife, and a kingdom may be regained, but this body when lost may never be acquired again.",
		"author": "Chanakya"
	}, {
		"quote": "Books are as useful to a stupid person as a mirror is useful to a blind person.",
		"author": "Chanakya"
	}, {
		"quote": "Treat your kid like a darling for the first five years. For the next five years, scold them. By the time they turn sixteen, treat them like a friend. Your grown up children are your best friends.",
		"author": "Chanakya"
	}, {
		"quote": "The one excellent thing that can be learned from a lion is that whatever a man intends doing should be done by him with a wholehearten and strenuous effort.",
		"author": "Chanakya"
	}, {
		"quote": "As a single withered tree, if set aflame, causes a whole forest to burn, so does a rascal son destroy a whole family.",
		"author": "Chanakya"
	}, {
		"quote": "There is poison in the fang of the serpent, in the mouth of the fly and in the sting of a scorpion but the wicked man is saturated with it.",
		"author": "Chanakya"
	}, {
		"quote": "Purity of speech, of the mind, of the senses, and of a compassionate heart are needed by one who desires to rise to the divine platform.",
		"author": "Chanakya"
	}, {
		"quote": "Drop the idea that attachment and love are one thing. They are enemies. It is attachment that destroys all love.",
		"author": "Chanakya"
	}, {
		"quote": "We should not fret for what is past, nor should we be anxious about the future men of discernment deal only with the present moment.",
		"author": "Chanakya"
	}]
}