{
    "data": [
        {
            
            "quote" : "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            
            "quote" : "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
            "author": "Rabindranath Tagore"

        },
        {
            
            "quote": "Growth is painful. Change is painful. But, nothing is as painful as staying stuck where you do not belong.",
            "author" : "N. R. Narayana Murthy"
        },
        {
            
            "quote" : "I have always believed that process is more important than results.",
            "author" : "MS Dhoni"
        },
        {
            
            "quote" : "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it.",
            "author": "Sai Baba"
        },
        {
            
            "quote" : "A value is valuable when the value of value is valuable to oneself.",
            "author":"Dayananda Saraswati"
        },
        {
             
            "quote" : "All Birds find shelter during rain. But Eagle avoids rain by flying above clouds.",
            "author": "Dr APJ Abdul Kalam"
        },
        {
            
            "quote" : "You cannot change your future, but, you can change your habits, and surely your habits will change your future",
            "author": "Dr APJ Abdul Kalam"
        },
        {
            
            "quote":"The best brains of the nations may be found on the last benches of the classrooms.",
            "author": "Dr APJ Abdul Kalam"
        },
        {
            
            "quote":"Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to those who dream and work.",
            "author": "Dr APJ Abdul Kalam"
        },
        {
            
            "quote" : "Man needs difficulties in life because they are necessary to enjoy the success.",
            "author": "Dr APJ Abdul Kalam"
        },
        {
            
            "quote" : "I don't believe in taking right decisions. I take decisions and then make them right.",
            "author": "Ratan Tata"
        },
        {
            
            "quote" :"Take the stones people throw at you. And use them to build a monument.",
            "author": "Ratan Tata"
        },
        {
            
            "quote" : "There are many things that, if I have to relive, maybe I will do it another way. But I would not like to look back and think what I have not been able to do.",
            "author":"Ratan Tata"
        },
        {
            "quote" : "When people throw stones at you, you turn them into milestones.",
            "author" : "Sachin Tendulkar"
        }

        
    ]

}
