{
  	 "data": [
		{
			"quote":"Failure will never overtake me if my determination to succeed is strong enough.",
			"author": "Og Mandino"
		},
		{
			"quote":"You may only succeed if you desire succeeding; you may only fail if you do not mind failing.",
			"author":"Philippos"
		 },	
		{
			"quote":"Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
			"author":"Dale Carnegie"
		},
		{
			"quote":"Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential.",
			"author":"John Maxwell"
		},
		{
			"quote":"Success means having the courage, the determination, and the will to become the person you believe you were meant to be.",
			"author":"George Sheehan"
		},
		{
			"quote":"Success is no accident. It is hard work, perseverance, learning, studying, sacrifice, and most of all, love of what you are doing or learning to do.",
			"author":"Pele"
		},
		{
			"quote":"If you want to succeed as much as you want to breathe, then you will be successful.",
			"author":"Eric Thomas"
		},	
		{
			"quote":"It's not whether you get knocked down, it's whether you get back up.",
			"author":"Vince Lombardi"
		},
		{
			"quote":"Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.",
			"author":"Jim Rohn"
		},
		{
			"quote":"The successful warrior is the average man, with laser-like focus.",
			"author":"Bruce Lee"
		},
		{
			"quote":"I've failed over and over and over in my life and that is why I succeed.",
			"author":"Michael Jordan"
		},
		{
			"quote":"There will be doubters, there will be obstacles, there will be mistakes. But, with hard work, there are no limits.",
			"author":"Michael Phelps"
		},
		{
			"quote":"Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
			"author":"Helen Keller"
		},
		{
			"quote":"Action is the foundational key to all success..",
			"author":"Pablo Picasso"
		},
		{
			"quote":"Success is most often achieved by those who don't know that failure is inevitable.",
			"author":"Coco Chanel"
		},
		{
			"quote":"A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
			"author":"David Brinkley"
		},
		{
			"quote":"Success is the sum of small efforts, repeated day-in and day-out.",
			"author":"Robert Collier"
		},
		{
			"quote":"It always seems impossible until it’s done.",
			"author":"Nelson Mandela"
		},
		{
			"quote":"Failure is the opportunity to begin again more intelligently.",
			"author":"Henry Ford"
		},
		{
			"quote":"Procrastination is the art of keeping up with yesterday.",
			"author":"Don Marquis"
		}
	]
}
