{
  "data": [
    {
      "quote": "Tough times do not last, tough people do.",
      "author": "Robert Schuller"
    },
    {
      "quote": "When you want to succeed as bad as you want to breathe, then you’ll be successful.",
      "author": "Eric Thomas"
    },
    {
      "quote": "Hard work beats talent when talent doesn’t work hard.",
      "author": "Tim Notke"
    },
    {
      "quote": "A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Every great story on the planet happened when someone decided not to give up, but kept going no matter what.",
      "author": "Spryte Loriano"
    },
    {
      "quote": "Don’t stop when you’re tired. STOP when you are DONE.",
      "author": "Anonymous"
    },
    {
      "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "quote": "Success… seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit.",
      "author": "Conrad Hilton"
    },
    {
      "quote": "Aim for the moon. If you miss, you may hit a star.",
      "author": "W. Clement Stone"
    },
    {
      "quote": "Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier, wish you were better.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
      "author": "Ayn Rand"
    },
    {
      "quote": "It does not matter how slowly you go, so long as you do not stop.",
      "author": "Confucius"
    },
    {
      "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
      "author": "Washington Irwing"
    },
    {
      "quote": "I find that the harder I work, the more luck I seem to have.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "If you judge a fish by its ability to climb a tree, it will live its whole life thinking it's stupid.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.",
      "author": "Mark Twain"
    },
    {
      "quote": "Maturity is learning to walk away from people who threaten your peace of mind and self worth.",
      "author": "Unknown"
    },
    {
      "quote": "19. Life begins at the end of your comfort zone.",
      "author": "Neale Donald Walsh"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Give me a stock clerk with a goal, and I will give you a man who will make history. Give me a man without a goal, and I will give you a stock clerk.",
      "author": "J C Penny"
    }
  ]
}
