{
  "data": [
    {
      "quote": "The Way Get Started Is To Quit Talking And Begin Doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Don’t Let Yesterday Take Up Too Much Of Today.",
      "author": "Will Rogers"
    },
    {
      "quote": "If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.",
      "author": "Steve Jobs"
    },
    {
      "quote": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.",
      "author": "Rob Siltanen"
    },
    {
      "quote": "We May Encounter Many Defeats But We Must Not Be Defeated.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.",
      "author": "Johann Wolfgang Von Goethe"
    },
    {
      "quote": "Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?",
      "author": "Brian Tracy"
    },
    {
      "quote": "We Generate Fears While We Sit. We Overcome Them By Action.",
      "author": "Dr. Henry Link"
    },
    {
      "quote": "Whether You Think You Can Or Think You Can’t, You’re Right.",
      "author": "Henry Ford"
    },
    {
      "quote": "Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.",
      "author": "Helen Keller"
    },
    {
      "quote": "The Man Who Has Confidence In Himself Gains The Confidence Of Others.",
      "author": "Hasidic Proverb"
    },
    {
      "quote": "The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "Creativity Is Intelligence Having Fun.",
      "author": "Albert Einstein"
    },
    {
      "quote": "What You Lack In Talent Can Be Made Up With Desire, Hustle And Giving 110% All The Time.",
      "author": "Don Zimmer"
    },
    {
      "quote": "Do What You Can With All You Have, Wherever You Are.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "You Are Never Too Old To Set Another Goal Or To Dream A New Dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "To See What Is Right And Not Do It Is A Lack Of Courage.",
      "author": "Confucious"
    },
    {
      "quote": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "If you’re going through hell keep going.",
      "author": "Winston Churchill"
    }
  ]
}
