{
    "data": [
        {
            "quote": "Ten people who speak make more noise than ten thousand who are silent.",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "We can't help everyone, but everyone can help someone.",
            "author": "Ronald Reagan"
        },
        {
            "quote": "Believe that you can do it cause you can do it.",
            "author": "Bob Ross"
        },
        {
            "quote": "Take a method and try it. If it fails, admit it frankly, and try another. But by all means, try something.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "The secret to doing anything is believing that you can do it. Anything that you believe you can do strong enough, you can do. Anything. As long as you believe.",
            "author": "Bob Ross"
        },
        {
            "quote": "It always seems impossible until it is done.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Don't be afraid to give up the good to go for the great.",
            "author": "John D. Rockefeller"
        },
        {
            "quote": "It is better to be hated for what you are than to be loved for what you are not.",
            "author": "André Gide"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Never, never, never give up.",
            "author": "Winston Churchill"
        },
        {
            "quote": "You don't have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "I believe every human has a finite number of heartbeats. I don't intend to waste any of mine.",
            "author": "Neil Armstrong"
        },
        {
            "quote": "Do not pray for easy lives. Pray to be stronger men.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "One today is worth two tomorrows.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "We rise by lifting others.",
            "author": "Robert G. Ingersoll"
        },
        {
            "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
            "author": "Og Mandino"
        },
        {
            "quote": "Always do your best. What you plant now, you will harvest later.",
            "author": "Og Mandino"
        },
        {
            "quote": "In order to succeed, we must first believe that we can.",
            "author": "Nikos Kazantzakis"
        },
        {
            "quote": "Nothing is impossible, the word itself says, “I’m possible!”",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "Try to be a rainbow in someone's cloud.",
            "author": "Maya Angelou"
        },
        {
            "quote": "The very best thing you can do for the whole world is to make the most of yourself.",
            "author": "Wallace D. Wattles"
        },
        {
            "quote": "... because all things have contributed to your advancement, you should include all things in your gratitude.",
            "author": "Wallace D. Wattles"
        },
        {
            "quote": "Thoughts become things. If you see it in your mind, you will hold it in your hand.",
            "author": "Bob Proctor, You Were Born Rich"
        },
        {
            "quote": "Be like a postage stamp. Stick to it until you get there",
            "author": "Bob Proctor"
        },
        {
            "quote": "Set a goal to achieve something that is so big, so exhilarating that it excites you and scares you at the same time.",
            "author": "Bob Proctor"
        },
        {
            "quote": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "Impossible is a word to be found only in the dictionary of fools.",
            "author": "Napoleon Bonaparte"
        }
    ]
}