{
    "data": [
        {
            "author": "Mark Twain",
            "quote": "Humor is mankind's greatest blessing"
        },
        {
            "author": "Mark Twain",
            "quote": "When you fish for love, bait with your heart, not your brain"
        },
        {
            "author": "Mark Twain",
            "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first"
        },
        {
            "author": "Mark Twain",
            "quote": "Wrinkles should merely indicate where smiles have been"
        },
        {
            "author": "Mark Twain",
            "quote": "When in doubt, tell the truth"
        },
        {
            "author": "Stephen King",
            "quote": "He understood well enough how a man with a choice between pride and responsibility will almost always choose pride—if responsibility robs him of his manhood."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "We do not admire the man of timid peace. We admire the man who embodies victorious effort; the man who never wrongs his neighbor, who is prompt to help a friend, but who has those virile qualities necessary to win in the stern strife of actual life."
        },
        {
            "author": "Henri-Frédéric Amiel",
            "quote": "It is not what he has, or even what he does which expresses the worth of a man, but what he is."
        },
        {
            "author": "Confucius",
            "quote": "The way of a superior man is three-fold: virtuous, he is free from anxieties; wise, he is free from perplexities; bold, he is free from fear."
        },
        {
            "author": "Saul Bellow",
            "quote": "A man should be able to hear, and to bear, the worst that could be said of him."
        },
        {
            "author": "Malcolm X",
            "quote": "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you’re a man, you take it"
        },
        {
            "author": "Burl Ives",
            "quote": "To be a man requires that you accept everything life has to give you, beginning with your name"
        },
        {
            "author": "Rudyard Kipling",
            "quote": "Gardens are not made by singing 'Oh, how beautiful,' and sitting in the shade."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Man needs his difficulties because they are necessary to enjoy success."
        },
        {
            "author": "P.T. Barnum",
            "quote": "Fortune always favors the brave, and never helps a man who does not help himself."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "A hero is no braver than an ordinary man, but he is brave five minutes longer."
        },
        {
            "author": "Lucille Ball",
            "quote": "I'd rather regret the things I've done than regret the things I haven't done."
        },
        {
            "author": "Dolly Parton",
            "quote": "We cannot direct the wind, but we can adjust the sails."
        },
        {
            "author": "Jim Henson",
            "quote": "My hope still is to leave the world a bit better than when I got here."
        },
        {
            "author": "Willie Nelson",
            "quote": "When I started counting my blessings, my whole life turned around."
        }
    ]
}