{
    "data": [
        {
            "author": "C.S. Lewis",
            "quote": "We are what we believe we are."
        },
        {
            "author": "Winston Churchill",
            "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen."
        },
        {
            "author": "Lucius Annaeus Seneca",
            "quote": "A gem cannot be polished without friction, nor a man perfected without trials."
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts."
        },
        {
            "author": "Bob Dylan",
            "quote": "There is nothing so stable as change."
        },
        {
            "author": "Shaan Ahmed",
            "quote": "You can't play life like an untuned instrument and then ask why the music is unpleasent."
        },
        {
            "author": "Tupac Shakur",
            "quote": "Reality is wrong. Dreams are for real."
        },
        {
            "author": "Big K.R.I.T.",
            "quote": "Just know that I was once considered just a dreamer... Then I paid my dues and turned so many doubters to believers..."
        },
        {
            "author": "Fetty Wap",
            "quote": "Don't let nobody tell you that you can't do it. Love what you do until you don't love it anymore. Nothing's impossible."
        },
        {
            "author": "Tony A. Gaskins Jr.",
            "quote": "If you don't build your dream someone will hire you to help build theirs."
        },
        {
            "author": "Michael Jordan",
            "quote": "I can accept failure, everyone fails at something. But I can’t accept not trying."
        },
        {
            "author": "TS Eliot",
            "quote": "Only those who will risk going too far can possibly find out how far it is possible to go."
        },
        {
            "author": "Howard Schultz, CEO Starbucks",
            "quote": "Believe in your dreams and dream big. And then after you’ve done that, dream bigger."
        },
        {
            "author": "John Quincy Adams",
            "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader."
        },
        {
            "author": "Sumner Redstone",
            "quote": "Success is not built on success. It’s built on failure. It’s built on frustration. Sometimes its built on catastrophe."
        },
        {
            "author": "Gary Vaynerchuk",
            "quote": "Skills are cheap. Passion is priceless."
        },
        {
            "author": "Johnny Depp",
            "quote": "I think the thing to do is enjoy the ride while you’re on it."
        },
        {
            "author": "Shaan Ahmed",
            "quote": "Sometimes you need to push people into the deep for some people will never learn to swim if they've never been taught how it feels to drown"
        },
        {
            "author": "Unknown",
            "quote": "No one should have the power to shatter your dreams unless you give it to them."
        },
        {
            "author": "Ayn Rand",
            "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others."
        }
    ]
}