{
    "data": [
        {
            "author": "Johann Wolfgang Von Goethe",
            "quote": "Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "Do one thing every day that scares you."
        },
        {
            "author": "Lance Armstrong",
            "quote": "Pain is temporary. Quitting lasts forever."
        },
        {
            "author": "J.K. Rowling",
            "quote": "Understanding is the first step to acceptance, and only with acceptance can there be recovery."
        },
        {
            "author": "James Joyce",
            "quote": "Mistakes are the portals of discovery."
        },
        {
            "author": "Ellen Goodman",
            "quote": "We ought to walk through the rooms of our lives not looking for flaws, but looking for potential."
        },
        {
            "author": "Jim Rohn",
            "quote": " If you are not willing to risk the usual you will have to settle for the ordinary. "
        },
        {
            "author": "Walt Disney",
            "quote": "All our dreams can come true if we have the courage to pursue them."
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is walking from failure to failure with no loss of enthusiasm."
        },
        {
            "author": "Chris Grosser",
            "quote": "Opportunities don’t happen, you create them."
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a person of success, but rather try to become a person of value."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people."
        },
        {
            "author": "Thomas A. Edison",
            "quote": " I have not failed. I’ve just found 10,000 ways that won’t work."
        },
        {
            "author": "Oscar Wilde",
            "quote": "What seems to us as bitter trials are often blessings in disguise."
        },
        {
            "author": "Bruce Feirstein",
            "quote": "The distance between insanity and genius is measured only by success. "
        },
        {
            "author": "Lolly Daskal",
            "quote": "When you stop chasing the wrong things you give the right things a chance to catch you. "
        },
        {
            "author": "John D. Rockefeller",
            "quote": "Don’t be afraid to give up the good to go for the great."
        },
        {
            "author": "Jane Smiley",
            "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it. "
        },
        {
            "author": "Michael Jordan",
            "quote": "You must expect great things of yourself before you can do them."
        },
        {
            "author": "Dale Carnegie",
            "quote": "People rarely succeed unless they have fun in what they are doing. "
        }
    ]
}