{
    "data": [
        {
            "author": "Ella Wheeler Wilcox",
            "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul. "
        },
        {
            "author": "Francis Chan",
            "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter. "
        },
        {
            "author": "George Lorimer",
            "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction. "
        },
        {
            "author": "Mike Gafka",
            "quote": "To be successful you must accept all challenges that come your way. You can’t just accept the ones you like."
        },
        {
            "author": "Anatole France",
            "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe."
        },
        {
            "author": "Grace Hopper",
            "quote": "A ship in port is safe, but that's not what ships are built for."
        },
        {
            "author": "Grace Hopper",
            "quote": " It is often easier to ask for forgiveness than to ask for permission."
        },
        {
            "author": "Grace Hopper",
            "quote": "You don't manage people; you manage things. You lead people."
        },
        {
            "author": "Florence Nightingale",
            "quote": "I attribute my success to this: I never gave or took any excuse."
        },
        {
            "author": "Amelia Earhart",
            "quote": "The most difficult thing is the decision to act, the rest is merely tenacity."
        },
        {
            "author": "Alice Walker",
            "quote": "The most common way people give up their power is by thinking they don’t have any."
        },
        {
            "author": "Mark Twain",
            "quote": "The two most important days in your life are the day you are born and the day you find out why."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "When the whole world is silent, even one voice becomes powerful."
        },
        {
            "author": "Rosa Parks",
            "quote": "Knowing what must be done does away with fear."
        },
        {
            "author": "Martha Beck",
            "quote": "No matter how difficult and painful it may be, nothing sounds as good to the soul as the truth."
        },
        {
            "author": "Ginni Rometty",
            "quote": "Be first and be lonely."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "Step out of the history that is holding you back. Step into the new story you are willing to create."
        },
        {
            "author": "Jane Goodall",
            "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make."
        },
        {
            "author": "Angela Merkel",
            "quote": "A good compromise is one where everybody makes a contribution."
        },
        {
            "author": "Louise Hay",
            "quote": "I choose to make the rest of my life the best of my life."
        }
    ]
}