{
    "data": [
        {
            "quote": "The secret to success is to know something nobody else knows.",
            "author": "Aristotle Onassis"
        },
        {
            "quote": "Don't be distracted by criticism. Remember--the only taste of success some people get is to take a bite out of you.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it. I never heard of anyone ever stumbling on something sitting down.",
            "author": "Charles F. Kettering"
        },
        {
            "quote": "If you really look closely, most overnight successes took a long time.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Without self-discipline, success is impossible, period.",
            "author": "Lou Holtz"
        },
        {
            "quote": "Life is either a daring adventure or nothing.",
            "author": "Helen Keller"
        },
        {
            "quote": "If you quit ONCE it becomes a habit.Never quit!!!",
            "author": " Michael Jordan"
        },
        {
            "quote": "It is good to dream big but your dreams will never see the light of day if you sleep big too. ",
            "author": "Anonymous"
        },
        {
            "quote": "One day you will wake up and there won't be any more time to do the things you've always wanted. Do it now ",
            "author": " Paulo Coelho"
        },
        {
            "quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success. ",
            "author": "Swami Sivananda"
        },
        {
            "quote": "Success is not the result of spontaneous combustion. You must set yourself on fire.",
            "author": "Reggie Leach"
        },
        {
            "quote": "Always remember that the future comes one day at a time.",
            "author": "Dean Acheson"
        },
        {
            "quote": "You're going to go through tough times - that's life. But I say, 'Nothing happens to you, it happens for you.' See the positive in negative events.",
            "author": "Joel Osteen"
        },
        {
            "quote": "To be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "It always seems impossible until it's done. ",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Do more of what makes you happy. ",
            "author": "Carmel McConnell"
        },
        {
            "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
            "author": "Bruce Lee"
        },
        {
            "quote": "You can't climb the ladder of success with your hands in your pockets.",
            "author": "Arnold Schwarzenegger"
        },
        {
            "quote": "It is possible to commit no mistakes and still lose. That is not a weakness; that is life. ",
            "author": "Jean Luc Picard"
        },
        {
            "quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Wake up early and tackle the day before it tackles you. Be on offense, not defense.",
            "author": "Evan Carmichael"
        },
        {
            "quote": "You can have anything you want if you are willing to give up the belief that you can't have it.",
            "author": " Robert Anthony"
        },
        {
            "quote": "Successful people are not gifted; they just work hard, then succeed on purpose. ",
            "author": "G.K.Nielson"
        },
        {
            "quote": "Do it now.Sometimes 'later' becomes 'never'. ",
            "author": "Anonymous"
        },
        {
            "quote": "FEarly to bed and early to rise, makes a man healthy, wealthy and wise.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Never put off till tomorrow what you can do today. ",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        }
    ]
}
