{
    "data": [
        {
            "author": "Coco Chanel",
            "quote": "In order to be irreplaceable one must always be different."
        },
        {
            "author": "Maya Angelou",
            "quote": "It’s one of the greatest gifts you can give yourself, to forgive. Forgive everybody."
        },
        {
            "author": "Simone de Beauvoir",
            "quote": "Change your life today. Don’t gamble on the future, act now, without delay."
        },
        {
            "author": "Sallie Krawcheck",
            "quote": "If you’re not making some notable mistakes along the way, you’re certainly not taking enough business and career chances."
        },
        {
            "author": "Jodie Foster",
            "quote": "Normal is not something to aspire to, it’s something to get away from."
        },
        {
            "author": "Todd Anderson",
            "quote": "Oh captain, my captain."
        },
        {
            "author": "John Keating",
            "quote": "No matter what anybody tells you, words and ideas can change the world."
        },
        {
            "author": "Anonymous",
            "quote": "Go ahead. Look out the window. Isn't it a beautiful day?"
        },
        {
            "author": "Bob Dylan",
            "quote": "People are crazy and times are strange/ I'm locked in tight, I'm out of range/ I used to care, but things have changed."
        },
        {
            "author": "Jim Rohn",
            "quote": "Discipline is the bridge between goals and accomplishment."
        },
        {
            "author": "Anonymous",
            "quote": "It's a slow process, but quitting won't speed it up."
        },
        {
            "author": "Anonymous",
            "quote": "A river cuts through a rock not because of its power but its persistence."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The man on top of the mountain didn't fall there."
        },
        {
            "author": "Anonymous",
            "quote": "I can and I will. Watch me."
        },
        {
            "author": "Karim Seddiki",
            "quote": "Doubt kills more dreams than failure ever will."
        },
        {
            "author": "Steve Martin",
            "quote": "Be so good they can't ignore you."
        },
        {
            "author": "Anonymous",
            "quote": "The expert in anything was once a beginner."
        },
        {
            "author": "Anonymous",
            "quote": "Wake up. Kick ass. Repeat."
        },
        {
            "author": "Jon Sinclair",
            "quote": "Failure is a bruise, not a tattoo."
        },
        {
            "author": "Wiz Khalifa",
            "quote": "Worrying is stupid. It's like walking around with an umbrella waiting for it to rain."
        }
    ]
}