{
    "data": [
        {
            "quote": "Visualize this thing that you want, see it, feel it, believe in it. Make your mental blue print, and begin to build.",
            "author": "R Collier"
        },
        {
            "quote": "Good things happen to those who hustle.",
            "author": "Anais Nin"
        },
        {
            "quote": "Human beings, by changing the inner attitudes of their minds, can change the outer aspects of their lives.",
            "author": "William James"
        },
        {
            "quote": "Life brings simple pleasures to us every day. It is up to us to make them wonderful memories.",
            "author": "Cathy Allen"
        },
        {
            "quote": "Don't let your sorrow come higher than your knees.",
            "author": "Swedish Proverb"
        },
        {
            "quote": "Begin somewhere; you cannot build a reputation on what you intend to do.",
            "author": "Liz Smith"
        },
        {
            "quote": "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
            "author": "Alfred Sheinwold"
        },
        {
            "quote": "A winner makes commitments. A loser makes promises.",
            "author": "Unknown"
        },
        {
            "quote": "Hope sees the invisible, feels the intangible, and achieves the impossible.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "It's good to do uncomfortable things. It's weight training for life.",
            "author": "Anne Lamott"
        },
        {
            "quote": "A word of encouragement during a failure is worth more than an hour of praise after success.",
            "author": "Unknown"
        },
        {
            "quote": "The greatest test of courage on earth is to bear defeat without losing heart.",
            "author": "Robert Green Ingersoll"
        },
        {
            "quote": "The past does not equal the future.",
            "author": "Anthony Robbins"
        },
        {
            "quote": "The difference between the impossible and the possible lies in a person's determination.",
            "author": "Tommy Lasorda"
        },
        {
            "quote": "If you put off everything till you're sure of it, you'll never get anything done.",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Don’t watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        {
            "quote": "Change your life today. Don’t gamble on the future, act now, without delay.",
            "author": "Simone de Beauvoir"
        },
        {
            "quote": "Start where you are. Use what you have. Do what you can.",
            "author": "Arthur Ashe"
        },
        {
            "quote": "Wake up early and tackle the day before it tackles you. Be on offense, not defense.",
            "author": "Evan Carmichael"
        },
        {
            "quote": "Why should you continue going after your dreams? Because seeing the look on the faces of the people who said you couldn’t will be priceless.",
            "author": "Kevin Ngo"
        },
        {
            "quote": "Never give up, for that is just the place and time that the tide will turn.",
            "author": "Harriet Beecher Stow"
        },
        {
            "quote": "Cautious, careful people, always casting about to preserve their reputations can never effect a reform.",
            "author": "Susan B. Anthony"
        },
        {
            "quote": "When the whole world is silent, even one voice becomes powerful.",
            "author": "Malala Yousafzai"
        },
        {
            "quote": "Make the most of yourself by fanning the tiny, inner sparks of possibility into flames of achievement.",
            "author": "Golda Meir"
        },
        {
            "quote": "Knowing what must be done does away with fear.",
            "author": "Rosa Parks"
        }
    ]
}
