{
    "data": [
        {
            "quote": "Creativity takes courage.",
            "author": "Henri Matisse"
        },
        {
            "quote": "Every artist was first an amateur.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "We don't make mistakes, just happy little accidents.",
            "author": "Bob Ross"
        },
        {
            "quote": "I am seeking, I am striving, I am in it with all my heart.",
            "author": "Vincent Van Gogh"
        },
        {
            "quote": "They always say time changes things, but you actually have to change them yourself.",
            "author": "Andy Warhol"
        },
        {
            "quote": "Art washes away from the soul the dust of everyday life.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "The main thing is to be moved, to love, to hope, to tremble, to live.",
            "author": "Auguste Rodin"
        },
        {
            "quote": "To be an artist is to believe in life.",
            "author": "Henry Moore"
        },
        {
            "quote": "Whether you succeed or not is irrelevant, there is no such thing.  Making your unknown known is the important thing.",
            "author": "Georgia O'Keeffe"
        },
        {
            "quote": "What moves men of genius, or rather what inspires their work, is not new ideas, but their obsession with the idea that what has already been said is still not enough.",
            "author": "Eugene Delecroix"
        },
        {
            "quote": "If I create from the heart, nearly everything works; if from the head, almost nothing.",
            "author": "Marc Chagall"
        },
        {
            "quote": "Don’t think about making art, just get it done.  Let everyone else decide if it’s good or bad, whether they love it or hate it.  While they are deciding, make even more art.",
            "author": "Andy Warhol"
        },
        {
            "quote": "If people knew how hard I worked to get my mastery, it wouldn't seem so wonderful at all.",
            "author": "Michaelangelo"
        },
        {
            "quote": "One can have no smaller or greater mastery than mastery of oneself.",
            "author": "Lenoardo da Vinci"
        },
        {
            "quote": "To send light into the darkness of men's hearts - such is the duty of the artist.",
            "author": "Schumann"
        },
        {
            "quote": "Great things are done by a series of small things brought together.",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "Inspiration does exist but it must find you working.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "It's not what you look at that matters, it's what you see.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Everything has its beauty, but not everyone sees it.",
            "author": "Andy Warhol"
        },
        {
            "quote": "The world of reality has its limits; the world of imagination is boundless.",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Do not fear mistakes - there are none.",
            "author": "Miles Davis"
        },
        {
            "quote": "I would rather die of passion than of boredom.",
            "author": "Vincent van Gogh"
        }
    ]
}
