{
    "data": [
        {
            "author": "Lee Pearson",
            "quote": "I'm a gay disabled man who has become very successful. I don't get up in the morning and think I'm inspirational; I just get up thinking that I love horses."
        },
        {
            "author": "Og Mandino",
            "quote": "Sound character provides the power with which a person may ride the emergencies of life instead of being overwhelmed by them. Failure is... the highway to success."
        },
        {
            "author": "Albert Camus",
            "quote": "To know oneself, one should assert oneself."
        },
        {
            "author": "Charlie Sheen",
            "quote": "As kids we're not taught how to deal with success; we're taught how to deal with failure. If at first you don't succeed, try, try again. If at first you succeed, then what?"
        },
        {
            "author": "Henri Frederic Amiel",
            "quote": "Everything you need for better future and success has already been written. And guess what? All you have to do is go to the library."
        },
        {
            "author": "Rabindranath Tagore",
            "quote": "You can't cross the sea merely by standing and staring at the water."
        },
        {
            "author": "Tracy Chapman",
            "quote": "I never assumed I would have that commercial success, so it was a total surprise. And honestly, I never assumed that it would ever happen again."
        },
        {
            "author": "Lionel Messi",
            "quote": "You cannot allow your desire to be a winner to be diminished by achieving success before and I believe there is room for improvement in every sportsman."
        },
        {
            "author": "Herbert Kaufman",
            "quote": "Failure is only postponed success as long as courage 'coaches' ambition. The habit of persistence is the habit of victory."
        },
        {
            "author": "Colin Morgan",
            "quote": "I think anyone who has a passion for what they love to do, and who pursue it, is inspirational for me."
        },
        {
            "author": "Thomas Merton",
            "quote": "Every moment and every event of every man's life on earth plants something in his soul."
        },
        {
            "author": "John McDonald",
            "quote": "To enjoy enduring success we should travel a little in advance of the world."
        },
        {
            "author": "David Spade",
            "quote": "Success? You can't get a big head about it. When people stare at me, they could be whispering to their friend, 'That guy sucks! Have you seen him before? He's horrible.'"
        },
        {
            "author": "Robert Schumann",
            "quote": "I am so fresh in soul and spirit that life gushes and bubbles around me in a thousand springs."
        },
        {
            "author": "James Dyson",
            "quote": "Enjoy failure and learn from it. You can never learn from success."
        },
        {
            "author": "Kathy Ireland",
            "quote": "I believe there are three keys to success. For me it is keeping my priorities in order: It's my faith and my family, and then the business."
        },
        {
            "author": "Rupert Murdoch",
            "quote": "In motivating people, you've got to engage their minds and their hearts. I motivate people, I hope, by example - and perhaps by excitement, by having productive ideas to make others feel involved."
        },
        {
            "author": "Michael Bergdahl",
            "quote": "Wal-Mart's success strategies and tactics are easy to understand yet hard to duplicate."
        },
        {
            "author": "Morihei Ueshiba",
            "quote": "Create each day anew."
        },
        {
            "author": "Thomas J. Watson",
            "quote": "You can be discouraged by failure, or you can learn from it. So go ahead and make mistakes, make all you can. Because, remember that's where you'll find success - on the far side of failure."
        }
    ]
}