{
    "data": [
        {
            "quote": "An ounce of practice is better than tons of teaching.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The trouble is you think you have time.",
            "author": "Buddha"
        },
        {
            "quote": "The more real you get, the more unreal the world gets.",
            "author": "John Lennon"
        },
        {
            "quote": "Decide that you want it more than you are afraid of it.",
            "author": "Bill Cosby"
        },
        {
            "quote": "Don't give up, Today is hard. Tomorrow will be worse. Day after tomorrow will be sunshine.",
            "author": "Jack Ma"
        },
        {
            "quote": "If you don't give up, you still have a chance.",
            "author": "Jack Ma"
        },
        {
            "quote": "The only way to work is to love what you do.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Be stubborn about your goals, and flexible about your methods.",
            "author": "Author Unknown"
        },
        {
            "quote": "A dream becomes a goal when action is taken toward its achievement.",
            "author": "Bo Bennet"
        },
        {
            "quote": "The goal is not to get rich. The goal is to live rich.",
            "author": "Darren Hardy"
        },
        {
            "quote": "You can’t go back and make a brand new start. But, you can start now and make a brand new ending.",
            "author": "Anonymous"
        },
        {
            "quote": "Today, figure out what makes you happy and do more of it. Figure out what doesn't and do less of it.",
            "author": "Mandy Hale"
        },
        {
            "quote": "Dont let someone else’s opinion of you become your reality.",
            "author": "Les Brown"
        },
        {
            "quote": "The biggest adventure you can take is to live the life of your dreams.",
            "author": "Oprah Winfrey."
        },
        {
            "quote": "Success does not come to you, you go to it.",
            "author": "Marva Collins."
        },
        {
            "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
            "author": "Winston Churchill."
        },
        {
            "quote": "If you are not willing to risk the usual, you will have to settle for ordinary.",
            "author": "Jim Rohn."
        },
        {
            "quote": "If you want to shine like a sun, first burn like a sun.",
            "author": "APJ Abdul Kalam"
        },
        {
            "quote": "Life is either a daring adventure or nothing.",
            "author": "Helen Keller."
        },
        {
            "quote": "Failure is an opportunity to begin again more intelligently.",
            "author": "Henry Ford."
        }
    ]
}