{
    "data": [
        {
            "author": "Neill Blomkamp",
            "quote": "A lot of America is kind of done. People have been making films about it for 100 years. Everything to me feels used up. But Jo-Burg feels unbelievably inspirational to me."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "We make the world we live in and shape our own environment."
        },
        {
            "author": "Will Smith",
            "quote": "Money and success don't change people; they merely amplify what is already there."
        },
        {
            "author": "Henry J. Heinz",
            "quote": "To do a common thing uncommonly well brings success."
        },
        {
            "author": "Norman Cousins",
            "quote": "Your heaviest artillery will be your will to live. Keep that big gun going."
        },
        {
            "author": "Alanis Morissette",
            "quote": "It's not just the 'Grammys' that I've pulled out of. I also pulled out of the English awards as well. The reason that I wanted to pull out was because I believe very much that the music industry as a whole is mainly concerned with material success."
        },
        {
            "author": "Martha Stewart",
            "quote": "Without an open-minded mind, you can never be a great success."
        },
        {
            "author": "John Wooden",
            "quote": "Today is the only day. Yesterday is gone."
        },
        {
            "author": "Democritus",
            "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul."
        },
        {
            "author": "Jim Rohn",
            "quote": "Happiness is not something you postpone for the future; it is something you design for the present."
        },
        {
            "author": "Corita Kent",
            "quote": "Love the moment and the energy of that moment will spread beyond all boundaries."
        },
        {
            "author": "Stephen Hawking",
            "quote": "However difficult life may seem, there is always something you can do and succeed at."
        },
        {
            "author": "Felicity Kendal",
            "quote": "Success breeds success, and failure leads to a sort of fallow period."
        },
        {
            "author": "Charles Kettering",
            "quote": "One fails forward toward success."
        },
        {
            "author": "Jeff Rich",
            "quote": "Can you imagine what I would do if I could do all I can?"
        },
        {
            "author": "Isoroku Yamamoto",
            "quote": "In the first six to twelve months of a war with the United States and Great Britain I will run wild and win victory upon victory. But then, if the war continues after that, I have no expectation of success."
        },
        {
            "author": "Bill Copeland",
            "quote": "Try to be like the turtle - at ease in your own shell."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Every heart that has beat strongly and cheerfully has left a hopeful impulse behind it in the world, and bettered the tradition of mankind."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "It's always too early to quit."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Creativity is the key to success in the future, and primary education is where teachers can bring creativity in children at that level."
        }
    ]
}