{
    "data": [
        {
            "quote": "Only I can change my life. No one can do it for me.",
            "author": "Carol Burnett"
        },
        {
            "quote": "Not how long, but how well you have lived is the main thing.",
            "author": "Seneca"
        },
        {
            "quote": "The energy of the mind is the essence of life.",
            "author": "Aristotle"
        },
        {
            "quote": "Love all, trust a few, do wrong to none.",
            "author": "William Shakespeare"
        },
        {
            "quote": "In 20 years, you probably won't even remember this.",
            "author": "Anonymous"
        },
        {
            "quote": "Never cowardly or cruel. Never give up, never give in.",
            "author": "Doctor Who"
        },
        {
            "quote": "Do what you feel in your heart to be right, for you'll be criticized anyway.",
            "author": "Eleanor Roosevelt."
        },
        {
            "quote": "Plant your garden and decorate your own soul, instead of waiting for someone to bring you flowers.",
            "author": "Jose Luis Borges"
        },
        {
            "quote": "Nothing in life is to be feared; it is only to be understood. Now is the time to understand more so that we may fear less.",
            "author": "Marie Curie"
        },
        {
            "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
            "author": "Buddha"
        },
        {
            "quote": "Life is really simple, but we insist on making it complicated.",
            "author": "Confucius"
        },
        {
            "quote": "This too, shall pass.",
            "author": "Anonymous"
        },
        {
            "quote": "There is only one happiness in life – to love and to be loved.",
            "author": "George Sand"
        },
        {
            "quote": "The only person you should try to be better than is the person you were yesterday.",
            "author": "Anonymous"
        },
        {
            "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.",
            "author": "Harvey Fierstein"
        },
        {
            "quote": "Life's too mysterious to take too serious.",
            "author": "Mary Engelbreit"
        },
        {
            "quote": "No one can make you feel inferior without your consent.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "It's not about how hard you can hit; it's about how hard you can get hit and keep moving forward.",
            "author": "Rocky Balboa"
        },
        {
            "quote": "It's OK to not be OK, as long as you don't stay that way.",
            "author": "Anonymous"
        },
        {
            "quote": "May I never be complete. May I never be content. May I never be perfect.",
            "author": "Chuck Palahniuk"
        }
    ]
}