{
    "data": [
        {
            "author": "Albert Schweitzer",
            "quote": "Do something wonderful, people may imitate it."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. The way you think about a fact may defeat you before you ever do anything about it. You are overcome by the fact because you think you are."
        },
        {
            "author": "Jim Hightower",
            "quote": "There's enormous progressive activism and, more often than not, success at the grassroots level - everything from living wage campaigns to efforts to finance our elections are having terrific success."
        },
        {
            "author": "Ron White",
            "quote": "If you look at the common denominator of all the comics who have had big success, it's being true to their nature... that's what takes a long time to learn."
        },
        {
            "author": "Han Suyin",
            "quote": "There is nothing stronger in the world than gentleness."
        },
        {
            "author": "Aristophanes",
            "quote": "Let each man exercise the art he knows."
        },
        {
            "author": "Joel Osteen",
            "quote": "Prospering just doesn't have to do with money."
        },
        {
            "author": "Pablo Picasso",
            "quote": "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility."
        },
        {
            "author": "Mother Teresa",
            "quote": "Love is a fruit in season at all times, and within reach of every hand."
        },
        {
            "author": "Anita Roddick",
            "quote": "There is no scientific answer for success. You can't define it. You've simply got to live it and do it."
        },
        {
            "author": "John Locke",
            "quote": "As people are walking all the time, in the same spot, a path appears."
        },
        {
            "author": "Michael D. Higgins",
            "quote": "I hope that at the end of the seven years, people will say that I have been of some inspirational value to them at home in terms of inclusiveness and abroad, I look forward to representing Ireland."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is nothing more than a few simple disciplines, practiced every day."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "I firmly believe that unless one has tasted the bitter pill of failure, one cannot aspire enough for success."
        },
        {
            "author": "Graham Greene",
            "quote": "Success is more dangerous than failure, the ripples break over a wider coastline."
        },
        {
            "author": "Snoop Dogg",
            "quote": "To me, the Seventies were very inspirational and very influential... With my whole persona as Snoop Dogg, as a person, as a rapper. I just love the Seventies style, the way all the players dressed nice, you know, kept their hair looking good, drove sharp cars and they talked real slick."
        },
        {
            "author": "Alan Shepard",
            "quote": "I think all of us certainly believed the statistics which said that probably 88% chance of mission success and maybe 96% chance of survival. And we were willing to take those odds."
        },
        {
            "author": "Rose George",
            "quote": "What they have done in Japan, which I find so inspirational, is they've brought the toilet out from behind the locked door. They've made it conversational. People go out and upgrade their toilet. They talk about it. They've sanitized it."
        },
        {
            "author": "William Blake",
            "quote": "If the doors of perception were cleansed everything would appear to man as it is, infinite."
        },
        {
            "author": "Sammy Davis, Jr.",
            "quote": "Real success is not on the stage, but off the stage as a human being, and how you get along with your fellow man."
        }
    ]
}