{
    "data": [
        {
            "quote": "If you tell the truth, you don't have to remember anything",
            "author": "Mark Twain"
        },
        {
            "quote": "The secret of getting ahead is getting started",
            "author": "Mark Twain"
        },
        {
            "quote": "It's not the size of the dog in the fight, it's the size of the fight in the dog",
            "author": "Mark Twain"
        },
        {
            "quote": "The two most important days in your life are the day you are born and the day you find out why",
            "author": "Mark Twain"
        },
        {
            "quote": "If you don't read the newspaper, you're uniformed. If you read the newspaper, you're mis-informed",
            "author": "Mark Twain"
        },
        {
            "quote": "Kindness is the language which the deaf can hear and the blind can see",
            "author": "Mark Twain"
        },
        {
            "quote": "You can't depend on your eyes when your imagination is out of focus",
            "author": "Mark Twain"
        },
        {
            "quote": "Courage is resistance to fear, master of fear, not absence of fear",
            "author": "Mark Twain"
        },
        {
            "quote": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt",
            "author": "Mark Twain"
        },
        {
            "quote": "Age is an issue of mind over matter. If you don't mind, it doesn't matter",
            "author": "Mark Twain"
        },
        {
            "quote": "All you need in this life is ignorance and confidence, and then success is sure",
            "author": "Mark Twain"
        },
        {
            "quote": "Do the right thing. It will gratify some people and astonish the rest",
            "author": "Mark Twain"
        },
        {
            "quote": "A person who won't read has no advantage over one who can't read",
            "author": "Mark Twain"
        },
        {
            "quote": "The best way to cheer yourself up is to try to cheer somebody else up",
            "author": "Mark Twain"
        },
        {
            "quote": "The only way to keep your health is to eat what you don't want, drink what you don't like, and do what you'd rather not",
            "author": "Mark Twain"
        },
        {
            "quote": "Humor is mankind's greatest blessing",
            "author": "Mark Twain"
        },
        {
            "quote": "When you fish for love, bait with your heart, not your brain",
            "author": "Mark Twain"
        },
        {
            "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first",
            "author": "Mark Twain"
        },
        {
            "quote": "Wrinkles should merely indicate where smiles have been",
            "author": "Mark Twain"
        },
        {
            "quote": "When in doubt, tell the truth",
            "author": "Mark Twain"
        }
    ]
}