{
    "data": [
        {
            "author": "Anne Frank",
            "quote": "Everyone has inside of him a piece of good news. The good news is that you don't know how great you can be! How much you can love! What you can accomplish! And what your potential is!"
        },
        {
            "author": "Josh McDaniels",
            "quote": "Of all the things people have taught me regarding life lessons or anything that would benefit me, I don't think anything helped me learn more about life than football. You go through so many different things: adversity, how to handle adversity, how to handle success, how to lead, how to be a teammate, how to communicate."
        },
        {
            "author": "Paloma Picasso",
            "quote": "I think, aesthetically, car design is so interesting - the dashboards, the steering wheels, and the beauty of the mechanics. I don't know how any of it works, I don't want to know, but it's inspirational."
        },
        {
            "author": "Martin Luther King, Jr.",
            "quote": "The first question which the priest and the Levite asked was: 'If I stop to help this man, what will happen to me?' But... the good Samaritan reversed the question: 'If I do not stop to help this man, what will happen to him?'"
        },
        {
            "author": "Gertrude Himmelfarb",
            "quote": "Nothing is as seductive as the assurance of success."
        },
        {
            "author": "F. Scott Fitzgerald",
            "quote": "A great social success is a pretty girl who plays her cards as carefully as if she were plain."
        },
        {
            "author": "Howie Mandel",
            "quote": "The success of any stand-up act comes out of life experience."
        },
        {
            "author": "Wallis Simpson",
            "quote": "For a gallant spirit there can never be defeat."
        },
        {
            "author": "Pierre-Joseph Proudhon",
            "quote": "When deeds speak, words are nothing."
        },
        {
            "author": "Jack Nicklaus",
            "quote": "Success depends almost entirely on how effectively you learn to manage the game's two ultimate adversaries: the course and yourself."
        },
        {
            "author": "Nargis Fakhri",
            "quote": "At the end of the day, the one commonality that both Hindi cinema and Hollywood share is that they are full of talented and inspirational people. Outside of this, there are many differences, from the scheduling and rehearsal to promotion and directing techniques."
        },
        {
            "author": "Junipero Serra",
            "quote": "I pray God may preserve your health and life many years."
        },
        {
            "author": "Alan Alda",
            "quote": "Be brave enough to live life creatively. The creative place where no one else has ever been."
        },
        {
            "author": "Henri Matisse",
            "quote": "An artist must never be a prisoner. Prisoner? An artist should never be a prisoner of himself, prisoner of style, prisoner of reputation, prisoner of success, etc."
        },
        {
            "author": "James Daly",
            "quote": "People say we were an overnight success. It took us a year to be an overnight success."
        },
        {
            "author": "David Cameron",
            "quote": "I have no time for those who say there is no way Scotland could go it alone. I know first-hand the contribution Scotland and Scots make to Britain's success - so for me there's no question about whether Scotland could be an independent nation."
        },
        {
            "author": "Ray Kroc",
            "quote": "While formal schooling is an important advantage, it is not a guarantee of success nor is its absence a fatal handicap."
        },
        {
            "author": "Pablo Neruda",
            "quote": "The books that help you most are those which make you think that most. The hardest way of learning is that of easy reading; but a great book that comes from a great thinker is a ship of thought, deep freighted with truth and beauty."
        },
        {
            "author": "Rahul Dravid",
            "quote": "What drew me towards team sport were the camaraderie and friendship. The chance to celebrate victory and success with a group of other people is something I have enjoyed doing."
        },
        {
            "author": "Aeschylus",
            "quote": "God loves to help him who strives to help himself."
        }
    ]
}