{
    "data": [
        {
            "author": "Tony Gwynn",
            "quote": "Steroids do not guarantee you're going to have success. I think a lot of people think that they will, but they don't."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "One secret of success in life is for a man to be ready for his opportunity when it comes."
        },
        {
            "author": "John W. Snow",
            "quote": "Telecom is a dramatic success in India and our view is, respecting the political process, and respecting the fact that these are sovereign decisions, is that, approaching India as a friend."
        },
        {
            "author": "Arthur Ashe",
            "quote": "Success is a journey, not a destination. The doing is often more important than the outcome."
        },
        {
            "author": "Aeschylus",
            "quote": "Obedience is the mother of success and is wedded to safety."
        },
        {
            "author": "Gloria Vanderbilt",
            "quote": "I've always believed that one woman's success can only help another woman's success."
        },
        {
            "author": "John Burroughs",
            "quote": "A somebody was once a nobody who wanted to and did."
        },
        {
            "author": "Jack Welch",
            "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others."
        },
        {
            "author": "Gustave Flaubert",
            "quote": "Success is a consequence and must not be a goal."
        },
        {
            "author": "Victor Kiam",
            "quote": "Even if you fall on your face, you're still moving forward."
        },
        {
            "author": "Earl Nightingale",
            "quote": "Success is the progressive realization of a worthy goal or ideal."
        },
        {
            "author": "Robert Collier",
            "quote": "Your chances of success in any undertaking can always be measured by your belief in yourself."
        },
        {
            "author": "Bruce Lee",
            "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it."
        },
        {
            "author": "Anupam Kher",
            "quote": "I started doing motivational tours. I've seen all kinds of people, from the CEOs to the lowest executive, opening up to their fears. We don't introspect as much as we should."
        },
        {
            "author": "Shah Rukh Khan",
            "quote": "Success is not a good teacher, failure makes you humble."
        },
        {
            "author": "Sun Tzu",
            "quote": "Invincibility lies in the defence; the possibility of victory in the attack."
        },
        {
            "author": "Confucius",
            "quote": "The superior man makes the difficulty to be overcome his first interest; success only comes later."
        },
        {
            "author": "Buddha",
            "quote": "What we think, we become."
        },
        {
            "author": "Leo Buscaglia",
            "quote": "The fact that I can plant a seed and it becomes a flower, share a bit of knowledge and it becomes another's, smile at someone and receive a smile in return, are to me continual spiritual exercises."
        },
        {
            "author": "Maya Angelou",
            "quote": "If you find it in your heart to care for somebody else, you will have succeeded."
        }
    ]
}