{
    "data": [
      {
        "quote": "We ought to walk through the rooms of our lives not looking for flaws, but looking for potential.",
        "author": "Ellen Goodman"
      },
      {
        "quote": " If you are not willing to risk the usual you will have to settle for the ordinary. ",
        "author": "Jim Rohn"
      },
      {
        "quote": "All our dreams can come true if we have the courage to pursue them.",
        "author": "Walt Disney"
      },
      {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
      },
      {
        "quote": "Opportunities don’t happen, you create them.",
        "author": "Chris Grosser"
      },
	  {
        "quote": "Try not to become a person of success, but rather try to become a person of value.",
        "author": "Albert Einstein"
      },
      {
        "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
        "author": "Eleanor Roosevelt"
      },
      {
        "quote": " I have not failed. I’ve just found 10,000 ways that won’t work." ,
        "author": "Thomas A. Edison"
      },
      {
        "quote": "What seems to us as bitter trials are often blessings in disguise." ,
        "author": "Oscar Wilde"
      },
      {
        "quote": "The distance between insanity and genius is measured only by success. " ,
        "author": "Bruce Feirstein"
      },
      {
        "quote": "When you stop chasing the wrong things you give the right things a chance to catch you. " ,
        "author": "Lolly Daskal"
      },
      {
        "quote": "Don’t be afraid to give up the good to go for the great." ,
        "author": "John D. Rockefeller"
      },
      {
        "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it. " ,
        "author": "Jane Smiley"
      },
      {
        "quote": "You must expect great things of yourself before you can do them." ,
        "author": "Michael Jordan"
      },
      {
        "quote": "People rarely succeed unless they have fun in what they are doing. " ,
        "author": "Dale Carnegie"
      },
      {
        "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul. " ,
        "author": "Ella Wheeler Wilcox"
      },
      {
        "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter. " ,
        "author": "Francis Chan"
      },
      {
      	"quote":"You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction. ",
      	"author": "George Lorimer"
      },
      {
      	"quote":"To be successful you must accept all challenges that come your way. You can’t just accept the ones you like.",
      	"author": "Mike Gafka"
      },
      {
      	"quote":"To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
      	"author": "Anatole France"
      }
    ]
}

