{
    "data": [
      {
        "quote": "A ship in port is safe, but that's not what ships are built for.",
        "author": "Grace Hopper"
      },
      {
        "quote": " It is often easier to ask for forgiveness than to ask for permission.",
        "author": "Grace Hopper"
      },
      {
        "quote": "You don't manage people; you manage things. You lead people.",
        "author": "Grace Hopper"
      },
      {
        "quote": "I attribute my success to this: I never gave or took any excuse.",
        "author": "Florence Nightingale"
      },
      {
        "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "author": "Amelia Earhart"
      },
	  {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "author": "Alice Walker"
      },
      {
        "quote": "The two most important days in your life are the day you are born and the day you find out why.",
        "author": "Mark Twain"
      },
      {
        "quote": "When the whole world is silent, even one voice becomes powerful." ,
        "author": "Malala Yousafzai"
      },
      {
        "quote": "Knowing what must be done does away with fear." ,
        "author": "Rosa Parks"
      },
      {
        "quote": "No matter how difficult and painful it may be, nothing sounds as good to the soul as the truth." ,
        "author": "Martha Beck"
      },
      {
        "quote": "Be first and be lonely." ,
        "author": "Ginni Rometty"
      },
      {
        "quote": "Step out of the history that is holding you back. Step into the new story you are willing to create." ,
        "author": "Oprah Winfrey"
      },
      {
        "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make." ,
        "author": "Jane Goodall"
      },
      {
        "quote": "A good compromise is one where everybody makes a contribution." ,
        "author": "Angela Merkel"
      },
      {
        "quote": "I choose to make the rest of my life the best of my life." ,
        "author": "Louise Hay"
      },
      {
        "quote": "In order to be irreplaceable one must always be different." ,
        "author": "Coco Chanel"
      },
      {
        "quote": "It’s one of the greatest gifts you can give yourself, to forgive. Forgive everybody." ,
        "author": "Maya Angelou"
      },
      {
      	"quote":"Change your life today. Don’t gamble on the future, act now, without delay.",
      	"author": "Simone de Beauvoir"
      },
      {
      	"quote":"If you’re not making some notable mistakes along the way, you’re certainly not taking enough business and career chances.",
      	"author": "Sallie Krawcheck"
      },
      {
      	"quote":"Normal is not something to aspire to, it’s something to get away from.",
      	"author": "Jodie Foster"
      }
    ]
}
