{
    "data": [
        {
            "author": "Fidel Castro",
            "quote": "They talk about the failure of socialism but where is the success of capitalism in Africa, Asia and Latin America?"
        },
        {
            "author": "Khalil Gibran",
            "quote": "Yesterday we obeyed kings and bent our necks before emperors. But today we kneel only to truth, follow only beauty, and obey only love."
        },
        {
            "author": "Brooke Shields",
            "quote": "At Princeton I gained a great deal of pleasure from success in my classes. knowing that I could accomplish those things, and I realized that my success was directly proportionate to the work I put in."
        },
        {
            "author": "Greg Boyle",
            "quote": "You stand with the least likely to succeed until success is succeeded by something more valuable: kinship. You stand with the belligerent, the surly and the badly behaved until bad behavior is recognized for the language it is: the vocabulary of the deeply wounded and of those whose burdens are more than they can bear."
        },
        {
            "author": "Anthony Mackie",
            "quote": "So I feel like success is opportunity plus preparation, so work begets work, and as long as you're prepared it's going to continue to come your way."
        },
        {
            "author": "Arnold Palmer",
            "quote": "Success in golf depends less on strength of body than upon strength of mind and character."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Success is the maximum utilization of the ability that you have."
        },
        {
            "author": "Franklin D. Roosevelt",
            "quote": "When you reach the end of your rope, tie a knot in it and hang on."
        },
        {
            "author": "Samuel Smiles",
            "quote": "The battle of life is, in most cases, fought uphill; and to win it without a struggle were perhaps to win it without honor. If there were no difficulties there would be no success; if there were nothing to struggle for, there would be nothing to be achieved."
        },
        {
            "author": "Bill Cosby",
            "quote": "I don't know the key to success, but the key to failure is trying to please everybody."
        },
        {
            "author": "Walt Whitman",
            "quote": "I celebrate myself, and sing myself."
        },
        {
            "author": "Michael Jackson",
            "quote": "Let us dream of tomorrow where we can truly love from the soul, and know love as the ultimate truth at the heart of all creation."
        },
        {
            "author": "Marilyn Ferguson",
            "quote": "Achievers have an enabling attitude, realism, and a conviction that they themselves were the laboratory of innovation. Their ability to change themselves is central to their success. They have learned to conserve their energy by minimizing the time spent in regret or complaint. Every event is a lesson to them, every person a teacher."
        },
        {
            "author": "Jean Cocteau",
            "quote": "I believe in luck: how else can you explain the success of those you dislike?"
        },
        {
            "author": "Michelle Obama",
            "quote": "We learned about honesty and integrity - that the truth matters... that you don't take shortcuts or play by your own set of rules... and success doesn't count unless you earn it fair and square."
        },
        {
            "author": "Dwight D. Eisenhower",
            "quote": "Motivation is the art of getting people to do what you want them to do because they want to do it."
        },
        {
            "author": "John D. Rockefeller",
            "quote": "I do not think that there is any other quality so essential to success of any kind as the quality of perseverance. It overcomes almost everything, even nature."
        },
        {
            "author": "Yann Arthus-Bertrand",
            "quote": "To have success in your professional life is not so hard. To succeed as a man is more difficult."
        },
        {
            "author": "Elbert Hubbard",
            "quote": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success."
        },
        {
            "author": "Michelle Phan",
            "quote": "Every video I've made has an inspirational message behind it. Since day one, I thought, 'Okay, I want my audience to be, like, Disney members.' So if that's the case, I have to keep everything rated G."
        }
    ]
}