{
    "data": [
        {
            "author": "Colin Morgan",
            "quote": "I think anyone who has a passion for what they love to do, and who pursue it, is inspirational for me."
        },
        {
            "author": "Thomas Merton",
            "quote": "Every moment and every event of every man's life on earth plants something in his soul."
        },
        {
            "author": "John McDonald",
            "quote": "To enjoy enduring success we should travel a little in advance of the world."
        },
        {
            "author": "David Spade",
            "quote": "Success? You can't get a big head about it. When people stare at me, they could be whispering to their friend, 'That guy sucks! Have you seen him before? He's horrible.'"
        },
        {
            "author": "Robert Schumann",
            "quote": "I am so fresh in soul and spirit that life gushes and bubbles around me in a thousand springs."
        },
        {
            "author": "James Dyson",
            "quote": "Enjoy failure and learn from it. You can never learn from success."
        },
        {
            "author": "Kathy Ireland",
            "quote": "I believe there are three keys to success. For me it is keeping my priorities in order: It's my faith and my family, and then the business."
        },
        {
            "author": "Rupert Murdoch",
            "quote": "In motivating people, you've got to engage their minds and their hearts. I motivate people, I hope, by example - and perhaps by excitement, by having productive ideas to make others feel involved."
        },
        {
            "author": "Michael Bergdahl",
            "quote": "Wal-Mart's success strategies and tactics are easy to understand yet hard to duplicate."
        },
        {
            "author": "Morihei Ueshiba",
            "quote": "Create each day anew."
        },
        {
            "author": "Thomas J. Watson",
            "quote": "You can be discouraged by failure, or you can learn from it. So go ahead and make mistakes, make all you can. Because, remember that's where you'll find success - on the far side of failure."
        },
        {
            "author": "Neill Blomkamp",
            "quote": "A lot of America is kind of done. People have been making films about it for 100 years. Everything to me feels used up. But Jo-Burg feels unbelievably inspirational to me."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "We make the world we live in and shape our own environment."
        },
        {
            "author": "Will Smith",
            "quote": "Money and success don't change people; they merely amplify what is already there."
        },
        {
            "author": "Henry J. Heinz",
            "quote": "To do a common thing uncommonly well brings success."
        },
        {
            "author": "Norman Cousins",
            "quote": "Your heaviest artillery will be your will to live. Keep that big gun going."
        },
        {
            "author": "Alanis Morissette",
            "quote": "It's not just the 'Grammys' that I've pulled out of. I also pulled out of the English awards as well. The reason that I wanted to pull out was because I believe very much that the music industry as a whole is mainly concerned with material success."
        },
        {
            "author": "Martha Stewart",
            "quote": "Without an open-minded mind, you can never be a great success."
        },
        {
            "author": "John Wooden",
            "quote": "Today is the only day. Yesterday is gone."
        },
        {
            "author": "Democritus",
            "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul."
        },
        {
            "author": "Jim Rohn",
            "quote": "Happiness is not something you postpone for the future; it is something you design for the present."
        },
        {
            "author": "Corita Kent",
            "quote": "Love the moment and the energy of that moment will spread beyond all boundaries."
        },
        {
            "author": "Stephen Hawking",
            "quote": "However difficult life may seem, there is always something you can do and succeed at."
        },
        {
            "author": "Felicity Kendal",
            "quote": "Success breeds success, and failure leads to a sort of fallow period."
        },
        {
            "author": "Charles Kettering",
            "quote": "One fails forward toward success."
        }
    ]
}