{
    "data": [
        {
            "author": "Jeff Rich",
            "quote": "Can you imagine what I would do if I could do all I can?"
        },
        {
            "author": "Isoroku Yamamoto",
            "quote": "In the first six to twelve months of a war with the United States and Great Britain I will run wild and win victory upon victory. But then, if the war continues after that, I have no expectation of success."
        },
        {
            "author": "Bill Copeland",
            "quote": "Try to be like the turtle - at ease in your own shell."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Every heart that has beat strongly and cheerfully has left a hopeful impulse behind it in the world, and bettered the tradition of mankind."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "It's always too early to quit."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Creativity is the key to success in the future, and primary education is where teachers can bring creativity in children at that level."
        },
        {
            "author": "Donnie Yen",
            "quote": "Better to be called something positive and inspirational than something negative."
        },
        {
            "author": "Kelli O'Hara",
            "quote": "It is such a luxury to open a new book that's highly recommended by friends - either an inspirational yet humorously self-deprecating memoir, or a page-turning piece of fiction."
        },
        {
            "author": "Howard Schultz",
            "quote": "The future of America is not an entitlement. We have been given a treasure chest of gifts and opportunities, but some people are being left behind, and success is not sustainable unless it is shared."
        },
        {
            "author": "Ken Hensley",
            "quote": "I know why I am here and my only real focused goal is to live each day to the fullest and to try and honor God and be an encouragement to others. What the future holds is firmly in God's hands, and I am very happy about that!"
        },
        {
            "author": "Alex Spanos",
            "quote": "My greatest success story has been my family."
        },
        {
            "author": "Young Jeezy",
            "quote": "I'm a motivational speaker."
        },
        {
            "author": "Arthur C. Brooks",
            "quote": "The truth is that relative income is not directly related to happiness. Nonpartisan social-survey data clearly show that the big driver of happiness is earned success: a person's belief that he has created value in his life or the life of others."
        },
        {
            "author": "Michael Korda",
            "quote": "Success has always been easy to measure. It is the distance between one's origins and one's final achievement."
        },
        {
            "author": "Woody Hayes",
            "quote": "Success is the only motivational factor that a boy with character needs."
        },
        {
            "author": "James E. Faust",
            "quote": "If there were no night, we would not appreciate the day, nor could we see the stars and the vastness of the heavens. We must partake of the bitter with the sweet. There is a divine purpose in the adversities we encounter every day. They prepare, they purge, they purify, and thus they bless."
        },
        {
            "author": "Henry Norris Russell",
            "quote": "Just what future the Designer of the universe has provided for the souls of men I do not know, I cannot prove. But I find that the whole order of Nature confirms my confidence that, if it is not like our noblest hopes and dreams, it will transcend them."
        },
        {
            "author": "Queen Elizabeth II",
            "quote": "I know of no single formula for success. But over the years I have observed that some attributes of leadership are universal and are often about finding ways of encouraging people to combine their efforts, their talents, their insights, their enthusiasm and their inspiration to work together."
        },
        {
            "author": "Nader al-Masri",
            "quote": "I am very optimistic, and I wish that God almighty grants me success to get a qualifying time. Only then can I go to the Olympics. If this happens I will be the first Palestinian athlete to gain a qualifying time. This will be a big achievement."
        },
        {
            "author": "Richard Rorty",
            "quote": "There is nothing deep down inside us except what we have put there ourselves."
        },
        {
            "author": "Samuel Goldwyn",
            "quote": "From success you get a lot of things, but not that great inside thing that love brings you."
        },
        {
            "author": "Leonardo DiCaprio",
            "quote": "I realise that I do not change the course of history. I am an actor, I do a movie, that's the end of it. You have to realise we are just clowns for hire. After I had success it was great, at first, not to worry about money. It was on my mind when I was growing up."
        },
        {
            "author": "Michael Dell",
            "quote": "There are a lot of things that go into creating success. I don't like to do just the things I like to do. I like to do things that cause the company to succeed. I don't spend a lot of time doing my favorite activities."
        },
        {
            "author": "John Dewey",
            "quote": "Arriving at one goal is the starting point to another."
        },
        {
            "author": "Soledad O'Brien",
            "quote": "There are thousands of inspirational stories waiting to be told about young women who yearn for a great education. They are stories of struggle and stories of success, and they will inspire others to take action and work to change lives."
        }
    ]
}