{
    "data": [
        {
            "author": "Mark Skousen",
            "quote": "Taxation is the price we pay for failing to build a civilized society. The higher the tax level, the greater the failure. A centrally planned totalitarian state represents a complete defeat for the civilized world, while a totally voluntary society represents its ultimate success."
        },
        {
            "author": "Nido Qubein",
            "quote": "Your present circumstances don't determine where you can go; they merely determine where you start."
        },
        {
            "author": "Aristotle",
            "quote": "Quality is not an act, it is a habit."
        },
        {
            "author": "Denis Waitley",
            "quote": "Time is the most precious element of human existence. The successful person knows how to put energy into time and how to draw success from time."
        },
        {
            "author": "Zac Hanson",
            "quote": "It's cool to have critical success because it's always nice for your peers to say, 'Good job.' But who cares about them?"
        },
        {
            "author": "Michelangelo",
            "quote": "Lord, grant that I may always desire more than I can accomplish."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible, the word itself says 'I'm possible'!"
        },
        {
            "author": "Christopher Morley",
            "quote": "Act like you expect to get into the end zone."
        },
        {
            "author": "David McCullough",
            "quote": "Real success is finding you lifework in the work that you love."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "We aim above the mark to hit the mark."
        },
        {
            "author": "Marlee Matlin",
            "quote": "Silence is the last thing the world will ever hear from me."
        },
        {
            "author": "Jim Rohn",
            "quote": "Formal education will make you a living; self-education will make you a fortune."
        },
        {
            "author": "Johann Sebastian Bach",
            "quote": "I was obliged to be industrious. Whoever is equally industrious will succeed equally well."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The only place success comes before work is in the dictionary."
        },
        {
            "author": "George S. Patton",
            "quote": "A good plan violently executed now is better than a perfect plan executed next week."
        },
        {
            "author": "Maria Bartiromo",
            "quote": "I think that my biggest attribute to any success that I have had is hard work. There really is no substitute for working hard."
        },
        {
            "author": "Kevin Bacon",
            "quote": "Part of being a man is learning to take responsibility for your successes and for your failures. You can't go blaming others or being jealous. Seeing somebody else's success as your failure is a cancerous way to live."
        },
        {
            "author": "William Bartram",
            "quote": "On the recollection of so many and great favours and blessings, I now, with a high sense of gratitude, presume to offer up my sincere thanks to the Almighty, the Creator and Preserver."
        },
        {
            "author": "Malcolm Forbes",
            "quote": "Failure is success if we learn from it."
        },
        {
            "author": "Edmund Hillary",
            "quote": "Good planning is important. I've also regarded a sense of humor as one of the most important things on a big expedition. When you're in a difficult or dangerous situation, or when you're depressed about the chances of success, someone who can make you laugh eases the tension."
        }
    ]
}