{
    "data": [
        {
            "author": "Leslie Moonves",
            "quote": "I take great pride in all the tremendous success we've enjoyed at CBS. And the good news is that I feel even more enthusiastic about what my terrific team and I will accomplish going forward."
        },
        {
            "author": "Arthur C. Clarke",
            "quote": "The limits of the possible can only be defined by going beyond them into the impossible."
        },
        {
            "author": "Sylvester Stallone",
            "quote": "I believe there's an inner power that makes winners or losers. And the winners are the ones who really listen to the truth of their hearts."
        },
        {
            "author": "Kevin Brownlow",
            "quote": "Silent pictures show us how we lived and what our attitudes were. And as an art form, they can be wonderfully entertaining and often inspirational."
        },
        {
            "author": "Ralph Marston",
            "quote": "What you do today can improve all your tomorrows."
        },
        {
            "author": "Saint Augustine",
            "quote": "Do you wish to rise? Begin by descending. You plan a tower that will pierce the clouds? Lay first the foundation of humility."
        },
        {
            "author": "Taisen Deshimaru",
            "quote": "Think with your whole body."
        },
        {
            "author": "Lenny Kravitz",
            "quote": "People always accuse me of being motivational in a way, like it was a bad thing, but that's just how I was raised. My mom raised me in a positive environment, with lots of love in my heart, and that reflects in my music."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "Success is the child of audacity."
        },
        {
            "author": "Mindy Kaling",
            "quote": "I try not to put anything political on the forefront of what I'm trying to do creatively. At the same time, I do think it's wonderful when I hear people say that it's inspirational that I'm an Indian woman on camera. My life is very diverse, and my friends are a diverse group of people."
        },
        {
            "author": "Monty Hall",
            "quote": "Actually, I'm an overnight success, but it took twenty years."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Prayer is man's greatest power!"
        },
        {
            "author": "John Burroughs",
            "quote": "If you think you can do it, you can."
        },
        {
            "author": "Bo Bennett",
            "quote": "Frustration, although quite painful at times, is a very positive and essential part of success."
        },
        {
            "author": "William James",
            "quote": "Success or failure depends more upon attitude than upon capacity successful men act as though they have accomplished or are enjoying something. Soon it becomes a reality. Act, look, feel successful, conduct yourself accordingly, and you will be amazed at the positive results."
        },
        {
            "author": "H. Jackson Brown, Jr.",
            "quote": "We're constantly striving for success, fame and comfort when all we really need to be happy is someone or some thing to be enthusiastic about."
        },
        {
            "author": "K. Flay",
            "quote": "Feeling anxious or depressed sometimes is part of what it means to be a person, and it might even be essential to success."
        },
        {
            "author": "Friedrich Nietzsche",
            "quote": "Success has always been a great liar."
        },
        {
            "author": "Aeschylus",
            "quote": "God always strives together with those who strive."
        },
        {
            "author": "Nargis Fakhri",
            "quote": "Hard work and dedication is important to success, and I have those qualities."
        },
        {
            "author": "Laurence D. Fink",
            "quote": "One of the key elements of human behavior is, humans have a greater fear of loss than enjoyment of success. All the academic studies will show you that the fear of loss of capital is far greater than the enjoyment of gains."
        },
        {
            "author": "Albert Schweitzer",
            "quote": "Do something wonderful, people may imitate it."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. The way you think about a fact may defeat you before you ever do anything about it. You are overcome by the fact because you think you are."
        },
        {
            "author": "Jim Hightower",
            "quote": "There's enormous progressive activism and, more often than not, success at the grassroots level - everything from living wage campaigns to efforts to finance our elections are having terrific success."
        },
        {
            "author": "Ron White",
            "quote": "If you look at the common denominator of all the comics who have had big success, it's being true to their nature... that's what takes a long time to learn."
        }
    ]
}