{
    "data": [
        {
            "author": "Gwen Stefani",
            "quote": "The one thing that makes me feel super lucky about my financial success is that I have a housekeeper."
        },
        {
            "author": "Hans Christian Andersen",
            "quote": "Every man's life is a fairy tale written by God's fingers."
        },
        {
            "author": "Wiz Khalifa",
            "quote": "I always envisioned myself being a rapper and being in the game and having success, but you never know what it feels like or how you're going to be when you're there."
        },
        {
            "author": "Ayn Rand",
            "quote": "The ladder of success is best climbed by stepping on the rungs of opportunity."
        },
        {
            "author": "Tom Kite",
            "quote": "Fear comes in two packages fear of failure, and sometimes, fear of success."
        },
        {
            "author": "Joyce Brothers",
            "quote": "A strong, positive self-image is the best possible preparation for success."
        },
        {
            "author": "Sam Ewing",
            "quote": "Success has a simple formula: do your best, and people may like it."
        },
        {
            "author": "Meg Whitman",
            "quote": "You look at the tremendous success of Facebook. To my mind there is not a lot of commerce going on in these social networking sites. eBay is a community anchored in commerce. It is a commerce site that built a community around it. What has not been proven is if the reverse can happen and people will go to community sites to do commerce."
        },
        {
            "author": "H. G. Wells",
            "quote": "If you fell down yesterday, stand up today."
        },
        {
            "author": "Bo Bennett",
            "quote": "When it comes to success, there are no shortcuts."
        },
        {
            "author": "Lydia M. Child",
            "quote": "Belief in oneself is one of the most important bricks in building any successful venture."
        },
        {
            "author": "Douglas MacArthur",
            "quote": "There is no substitute for victory."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is doing ordinary things extraordinarily well."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "A will finds a way."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
        },
        {
            "author": "Louisa May Alcott",
            "quote": "Have regular hours for work and play; make each day both useful and pleasant, and prove that you understand the worth of time by employing it well. Then youth will be delightful, old age will bring few regrets, and life will become a beautiful success."
        },
        {
            "author": "Tony Robbins",
            "quote": "The path to success is to take massive, determined action."
        },
        {
            "author": "Paul Bryant",
            "quote": "There's a lot of blood, sweat, and guts between dreams and success."
        },
        {
            "author": "Tony Dungy",
            "quote": "The secret to success is good leadership, and good leadership is all about making the lives of your team members or workers better."
        },
        {
            "author": "Jim Carrey",
            "quote": "If you've got a talent, protect it."
        }
    ]
}