{
    "data": [
        {
            "author": "Han Suyin",
            "quote": "There is nothing stronger in the world than gentleness."
        },
        {
            "author": "Aristophanes",
            "quote": "Let each man exercise the art he knows."
        },
        {
            "author": "Joel Osteen",
            "quote": "Prospering just doesn't have to do with money."
        },
        {
            "author": "Pablo Picasso",
            "quote": "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility."
        },
        {
            "author": "Mother Teresa",
            "quote": "Love is a fruit in season at all times, and within reach of every hand."
        },
        {
            "author": "Anita Roddick",
            "quote": "There is no scientific answer for success. You can't define it. You've simply got to live it and do it."
        },
        {
            "author": "John Locke",
            "quote": "As people are walking all the time, in the same spot, a path appears."
        },
        {
            "author": "Michael D. Higgins",
            "quote": "I hope that at the end of the seven years, people will say that I have been of some inspirational value to them at home in terms of inclusiveness and abroad, I look forward to representing Ireland."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is nothing more than a few simple disciplines, practiced every day."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "I firmly believe that unless one has tasted the bitter pill of failure, one cannot aspire enough for success."
        },
        {
            "author": "Graham Greene",
            "quote": "Success is more dangerous than failure, the ripples break over a wider coastline."
        },
        {
            "author": "Snoop Dogg",
            "quote": "To me, the Seventies were very inspirational and very influential... With my whole persona as Snoop Dogg, as a person, as a rapper. I just love the Seventies style, the way all the players dressed nice, you know, kept their hair looking good, drove sharp cars and they talked real slick."
        },
        {
            "author": "Alan Shepard",
            "quote": "I think all of us certainly believed the statistics which said that probably 88% chance of mission success and maybe 96% chance of survival. And we were willing to take those odds."
        },
        {
            "author": "Rose George",
            "quote": "What they have done in Japan, which I find so inspirational, is they've brought the toilet out from behind the locked door. They've made it conversational. People go out and upgrade their toilet. They talk about it. They've sanitized it."
        },
        {
            "author": "William Blake",
            "quote": "If the doors of perception were cleansed everything would appear to man as it is, infinite."
        },
        {
            "author": "Sammy Davis, Jr.",
            "quote": "Real success is not on the stage, but off the stage as a human being, and how you get along with your fellow man."
        },
        {
            "author": "Anne Frank",
            "quote": "Everyone has inside of him a piece of good news. The good news is that you don't know how great you can be! How much you can love! What you can accomplish! And what your potential is!"
        },
        {
            "author": "Josh McDaniels",
            "quote": "Of all the things people have taught me regarding life lessons or anything that would benefit me, I don't think anything helped me learn more about life than football. You go through so many different things: adversity, how to handle adversity, how to handle success, how to lead, how to be a teammate, how to communicate."
        },
        {
            "author": "Paloma Picasso",
            "quote": "I think, aesthetically, car design is so interesting - the dashboards, the steering wheels, and the beauty of the mechanics. I don't know how any of it works, I don't want to know, but it's inspirational."
        },
        {
            "author": "Martin Luther King, Jr.",
            "quote": "The first question which the priest and the Levite asked was: 'If I stop to help this man, what will happen to me?' But... the good Samaritan reversed the question: 'If I do not stop to help this man, what will happen to him?'"
        },
        {
            "author": "Gertrude Himmelfarb",
            "quote": "Nothing is as seductive as the assurance of success."
        },
        {
            "author": "F. Scott Fitzgerald",
            "quote": "A great social success is a pretty girl who plays her cards as carefully as if she were plain."
        },
        {
            "author": "Howie Mandel",
            "quote": "The success of any stand-up act comes out of life experience."
        },
        {
            "author": "Wallis Simpson",
            "quote": "For a gallant spirit there can never be defeat."
        },
        {
            "author": "Pierre-Joseph Proudhon",
            "quote": "When deeds speak, words are nothing."
        }
    ]
}