{
    "data": [
        {
            "author": "James E. Casey",
            "quote": "One measure of your success will be the degree to which you build up others who work with you. While building up others, you will build up yourself."
        },
        {
            "author": "Bill Owens",
            "quote": "True leadership lies in guiding others to success. In ensuring that everyone is performing at their best, doing the work they are pledged to do and doing it well."
        },
        {
            "author": "Jack Welch",
            "quote": "You've got to eat while you dream. You've got to deliver on short-range commitments, while you develop a long-range strategy and vision and implement it. The success of doing both. Walking and chewing gum if you will. Getting it done in the short-range, and delivering a long-range plan, and executing on that."
        },
        {
            "author": "Larry King",
            "quote": "Those who have succeeded at anything and don't mention luck are kidding themselves."
        },
        {
            "author": "Lil Wayne",
            "quote": "I'm an addict, I'm addicted to success. Thankfully, there's no rehab for success."
        },
        {
            "author": "Ellen Ochoa",
            "quote": "We are constantly emphasizing to people that they need to address anything that affects flight safety or mission success - many pathways to do that. We need to understand better what may be preventing people from using those pathways."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "It is not the going out of port, but the coming in, that determines the success of a voyage."
        },
        {
            "author": "Jessica Savitch",
            "quote": "I worked half my life to be an overnight success, and still it took me by surprise."
        },
        {
            "author": "Henry Rollins",
            "quote": "I believe that one defines oneself by reinvention. To not be like your parents. To not be like your friends. To be yourself. To cut yourself out of stone."
        },
        {
            "author": "Nelson Mandela",
            "quote": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living."
        },
        {
            "author": "Henry Drummond",
            "quote": "The people who influence you are the people who believe in you."
        },
        {
            "author": "Cardinal Richelieu",
            "quote": "Carry on any enterprise as if all future success depended on it."
        },
        {
            "author": "Edward Young",
            "quote": "Too low they build, who build beneath the stars."
        },
        {
            "author": "Alia Bhatt",
            "quote": "I think the success that I have is due to hard work and destiny. It is important to stay grounded and not take things for granted."
        },
        {
            "author": "Marilyn Monroe",
            "quote": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you."
        },
        {
            "author": "Ben Sweetland",
            "quote": "Success is a journey, not a destination."
        },
        {
            "author": "Cheryl Crawford",
            "quote": "Lee's great gifts are teaching and inspirational guidance, not administration and management."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Most of us have far more courage than we ever dreamed we possessed."
        },
        {
            "author": "Dale Turner",
            "quote": "Some of the best lessons we ever learn are learned from past mistakes. The error of the past is the wisdom and success of the future."
        },
        {
            "author": "Johnny Depp",
            "quote": "You grow up a bit damaged or broken then you have some success but you don't know how to feel good about the work you're doing or the life you're leading."
        }
    ]
}