{
    "data": [
        {
            "author": "Jack Nicklaus",
            "quote": "Success depends almost entirely on how effectively you learn to manage the game's two ultimate adversaries: the course and yourself."
        },
        {
            "author": "Nargis Fakhri",
            "quote": "At the end of the day, the one commonality that both Hindi cinema and Hollywood share is that they are full of talented and inspirational people. Outside of this, there are many differences, from the scheduling and rehearsal to promotion and directing techniques."
        },
        {
            "author": "Junipero Serra",
            "quote": "I pray God may preserve your health and life many years."
        },
        {
            "author": "Alan Alda",
            "quote": "Be brave enough to live life creatively. The creative place where no one else has ever been."
        },
        {
            "author": "Henri Matisse",
            "quote": "An artist must never be a prisoner. Prisoner? An artist should never be a prisoner of himself, prisoner of style, prisoner of reputation, prisoner of success, etc."
        },
        {
            "author": "James Daly",
            "quote": "People say we were an overnight success. It took us a year to be an overnight success."
        },
        {
            "author": "David Cameron",
            "quote": "I have no time for those who say there is no way Scotland could go it alone. I know first-hand the contribution Scotland and Scots make to Britain's success - so for me there's no question about whether Scotland could be an independent nation."
        },
        {
            "author": "Ray Kroc",
            "quote": "While formal schooling is an important advantage, it is not a guarantee of success nor is its absence a fatal handicap."
        },
        {
            "author": "Pablo Neruda",
            "quote": "The books that help you most are those which make you think that most. The hardest way of learning is that of easy reading; but a great book that comes from a great thinker is a ship of thought, deep freighted with truth and beauty."
        },
        {
            "author": "Rahul Dravid",
            "quote": "What drew me towards team sport were the camaraderie and friendship. The chance to celebrate victory and success with a group of other people is something I have enjoyed doing."
        },
        {
            "author": "Aeschylus",
            "quote": "God loves to help him who strives to help himself."
        },
        {
            "author": "Tony Gwynn",
            "quote": "Steroids do not guarantee you're going to have success. I think a lot of people think that they will, but they don't."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "One secret of success in life is for a man to be ready for his opportunity when it comes."
        },
        {
            "author": "John W. Snow",
            "quote": "Telecom is a dramatic success in India and our view is, respecting the political process, and respecting the fact that these are sovereign decisions, is that, approaching India as a friend."
        },
        {
            "author": "Arthur Ashe",
            "quote": "Success is a journey, not a destination. The doing is often more important than the outcome."
        },
        {
            "author": "Aeschylus",
            "quote": "Obedience is the mother of success and is wedded to safety."
        },
        {
            "author": "Gloria Vanderbilt",
            "quote": "I've always believed that one woman's success can only help another woman's success."
        },
        {
            "author": "John Burroughs",
            "quote": "A somebody was once a nobody who wanted to and did."
        },
        {
            "author": "Jack Welch",
            "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others."
        },
        {
            "author": "Gustave Flaubert",
            "quote": "Success is a consequence and must not be a goal."
        },
        {
            "author": "Victor Kiam",
            "quote": "Even if you fall on your face, you're still moving forward."
        },
        {
            "author": "Earl Nightingale",
            "quote": "Success is the progressive realization of a worthy goal or ideal."
        },
        {
            "author": "Robert Collier",
            "quote": "Your chances of success in any undertaking can always be measured by your belief in yourself."
        },
        {
            "author": "Bruce Lee",
            "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it."
        },
        {
            "author": "Anupam Kher",
            "quote": "I started doing motivational tours. I've seen all kinds of people, from the CEOs to the lowest executive, opening up to their fears. We don't introspect as much as we should."
        }
    ]
}