{
    "data": [
        {
            "author": "Shah Rukh Khan",
            "quote": "Success is not a good teacher, failure makes you humble."
        },
        {
            "author": "Sun Tzu",
            "quote": "Invincibility lies in the defence; the possibility of victory in the attack."
        },
        {
            "author": "Confucius",
            "quote": "The superior man makes the difficulty to be overcome his first interest; success only comes later."
        },
        {
            "author": "Buddha",
            "quote": "What we think, we become."
        },
        {
            "author": "Leo Buscaglia",
            "quote": "The fact that I can plant a seed and it becomes a flower, share a bit of knowledge and it becomes another's, smile at someone and receive a smile in return, are to me continual spiritual exercises."
        },
        {
            "author": "Maya Angelou",
            "quote": "If you find it in your heart to care for somebody else, you will have succeeded."
        },
        {
            "author": "Omar Epps",
            "quote": "I believe success is preparation, because opportunity is going to knock on your door sooner or later but are you prepared to answer that?"
        },
        {
            "author": "Niccolo Machiavelli",
            "quote": "Whosoever desires constant success must change his conduct with the times."
        },
        {
            "author": "Justin Zackham",
            "quote": "One day, I got so disgusted that I sat down and wrote a list called 'Justin's list of things to do before he kicks the bucket.' I wrote it for myself and shortened it to 'Justin's Bucket List.' It was there on the wall, not as a story idea but as a motivational tool for myself, which actually ended up working pretty well."
        },
        {
            "author": "Abraham Joshua Heschel",
            "quote": "Wonder rather than doubt is the root of all knowledge."
        },
        {
            "author": "Sophocles",
            "quote": "Who seeks shall find."
        },
        {
            "author": "Ross Perot",
            "quote": "Most people give up just when they're about to achieve success. They quit on the one yard line. They give up at the last minute of the game one foot from a winning touchdown."
        },
        {
            "author": "Charlie Gonzalez",
            "quote": "After a lifetime of working, raising families, and contributing to the success of this nation in countless other ways, senior citizens deserve to retire with dignity."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Four things for success: work and pray, think and believe."
        },
        {
            "author": "Jerry Lewis",
            "quote": "I've had great success being a total idiot."
        },
        {
            "author": "Woody Hayes",
            "quote": "Success - it's what you do with what you've got."
        },
        {
            "author": "Tanya Tucker",
            "quote": "I don't know what keeps me going. Sometimes I wonder... I think it's just pure perseverance and wanting to succeed and having that burning desire to always have success."
        },
        {
            "author": "Sarah Ban Breathnach",
            "quote": "The authentic self is the soul made visible."
        },
        {
            "author": "H. L. Hunt",
            "quote": "Decide what you want, decide what you are willing to exchange for it. Establish your priorities and go to work."
        },
        {
            "author": "Molly Ivins",
            "quote": "'Get along, go along' is not an inspirational philosophy, and only God knows how much moral cowardice it has covered up over the years. Serve your time, collect your chits, and cash 'em in for your home state? No, I'd say we could ask for more than that from our senators."
        },
        {
            "author": "Roma Downey",
            "quote": "This CD became something of a personal journey for me. The tone of the whole CD is uplifting and inspirational. It's an upper. We have enough downers in the world."
        },
        {
            "author": "Bertrand Russell",
            "quote": "The world is full of magical things patiently waiting for our wits to grow sharper."
        },
        {
            "author": "Eddie Cantor",
            "quote": "It takes 20 years to make an overnight success."
        },
        {
            "author": "Paulo Coelho",
            "quote": "I think you can have 10,000 explanations for failure, but no good explanation for success."
        },
        {
            "author": "Aeschylus",
            "quote": "From a small seed a mighty trunk may grow."
        }
    ]
}