{
    "data": [
        {
            "author": "Chris Fussell",
            "quote": "By providing clear objectives for your team, and setting guardrails for how they get there, you will set them on the path to success."
        },
        {
            "author": "Philip Sidney",
            "quote": "Either I will find a way, or I will make one."
        },
        {
            "author": "Hosea Ballou",
            "quote": "Tears of joy are like the summer rain drops pierced by sunbeams."
        },
        {
            "author": "Leonard Cohen",
            "quote": "Success is survival."
        },
        {
            "author": "Andre Rieu",
            "quote": "I know that when I like music, when it touches my heart, that it will touch your heart, too. That, I think, is the secret to my success."
        },
        {
            "author": "Octavio Paz",
            "quote": "Deserve your dream."
        },
        {
            "author": "Andy Grove",
            "quote": "Success breeds complacency. Complacency breeds failure. Only the paranoid survive."
        },
        {
            "author": "Edgar Bronfman, Jr.",
            "quote": "Commercial success still hasn't come to an artist that isn't signed to a record label. There are very few artists that can succeed without the help of a record label. The role of the record label is still required, it's still necessary."
        },
        {
            "author": "Nicholas Hoult",
            "quote": "Other people's success spurs me on to do well and gives me motivation."
        },
        {
            "author": "Richard Branson",
            "quote": "A passionate belief in your business and personal objectives can make all the difference between success and failure. If you aren't proud of what you're doing, why should anybody else be?"
        },
        {
            "author": "Stephen Hawking",
            "quote": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious."
        },
        {
            "author": "Erwin Rommel",
            "quote": "Anyone who has to fight, even with the most modern weapons, against an enemy in complete command of the air, fights like a savage against modern European troops, under the same handicaps and with the same chances of success."
        },
        {
            "author": "Vera Wang",
            "quote": "Success isn't about the end result, it's about what you learn along the way."
        },
        {
            "author": "Jimmy Dean",
            "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."
        },
        {
            "author": "Herbert Spencer",
            "quote": "People are beginning to see that the first requisite to success in life is to be a good animal."
        },
        {
            "author": "Akon",
            "quote": "Whatever obstacle comes your way, you gotta be prepared to jump over it! And I think that's what separates the legends from the regular artists. It's all in how you manage that success, and how you deal with the controversy when it actually comes."
        },
        {
            "author": "Vanessa Carlton",
            "quote": "I have gone from being a 21-year-old with wide eyes to a 24-year-old woman. With success comes a lot of responsibility and power."
        },
        {
            "author": "Ricky Williams",
            "quote": "There's more to life than success, and if you can try to be more well-rounded, you'll be able to enjoy your success more. It won't own you or control you."
        },
        {
            "author": "Lily Tomlin",
            "quote": "The road to success is always under construction."
        },
        {
            "author": "Mark Warner",
            "quote": "My success was due to good luck, hard work, and support and advice from friends and mentors. But most importantly, it depended on me to keep trying after I had failed."
        },
        {
            "author": "Sammy Davis, Jr.",
            "quote": "The manic pursuit of success cost me everything I could love: my wife, my three children, some friends I would have liked to grow old with."
        },
        {
            "author": "Wayne Huizenga",
            "quote": "Some people dream of success, while other people get up every morning and make it happen."
        },
        {
            "author": "Ella Fitzgerald",
            "quote": "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong."
        },
        {
            "author": "Ramana Maharshi",
            "quote": "No one succeeds without effort... Those who succeed owe their success to perseverance."
        },
        {
            "author": "Dustin Clare",
            "quote": "You always draw inspiration from your family or your parents if they've proven to be inspirational. My mother is someone who's always been inspirational to me."
        }
    ]
}