{
    "data": [
        {
            "author": "Edward Norton",
            "quote": "I've always thought of acting as more of an exercise in empathy, which is not to be confused with sympathy. You're trying to get inside a certain emotional reality or motivational reality and try to figure out what that's about so you can represent it."
        },
        {
            "author": "Julie Andrews",
            "quote": "Perseverance is failing 19 times and succeeding the 20th."
        },
        {
            "author": "Robert Foster Bennett",
            "quote": "A desire to be in charge of our own lives, a need for control, is born in each of us. It is essential to our mental health, and our success, that we take control."
        },
        {
            "author": "Bear Bryant",
            "quote": "I want to make sure I don't interfere with the success of that team next year. I don't see any way I could go to practice like most of 'em do, and not hurt the team. I'd go nuts if I tried doing that."
        },
        {
            "author": "Arnold H. Glasow",
            "quote": "Success isn't a result of spontaneous combustion. You must set yourself on fire."
        },
        {
            "author": "John F. Kennedy",
            "quote": "Victory has a thousand fathers, but defeat is an orphan."
        },
        {
            "author": "Ron Jaworski",
            "quote": "Positive thinking is the key to success in business, education, pro football, anything that you can mention. I go out there thinking that I'm going to complete every pass."
        },
        {
            "author": "Bernard Law Montgomery",
            "quote": "Every soldier must know, before he goes into battle, how the little battle he is to fight fits into the larger picture, and how the success of his fighting will influence the battle as a whole."
        },
        {
            "author": "Robin Williams",
            "quote": "No matter what people tell you, words and ideas can change the world."
        },
        {
            "author": "Thomas J. Stanley",
            "quote": "Before you can become a millionaire, you must learn to think like one. You must learn how to motivate yourself to counter fear with courage. Making critical decisions about your career, business, investments and other resources conjures up fear, fear that is part of the process of becoming a financial success."
        },
        {
            "author": "James Mark Baldwin",
            "quote": "Feeling is the consciousness of the resulting conditions - of success, failure, equilibrium, compromise or balance, in this continuous rivalry of ideas."
        },
        {
            "author": "Elias Canetti",
            "quote": "Success listens only to applause. To all else it is deaf."
        },
        {
            "author": "Bernie Mac",
            "quote": "There's no success story. Everybody's got a ghetto story. You always want to make it bigger than what it is."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Tears are often the telescope by which men see far into heaven."
        },
        {
            "author": "Stephen Curry",
            "quote": "I've always believed that success for anyone is all about drive, dedication, and desire, but for me, it's also been about confidence and faith."
        },
        {
            "author": "Jim Carrey",
            "quote": "I feel like I want to take care of everyone and I also feel this terrible guilt if I am unable to. And I have felt this way ever since all this success started."
        },
        {
            "author": "Danny Thomas",
            "quote": "Success has nothing to do with what you gain in life or accomplish for yourself. It's what you do for others."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "With self-discipline most anything is possible."
        },
        {
            "author": "Tony Robbins",
            "quote": "It is in your moments of decision that your destiny is shaped."
        },
        {
            "author": "George Lucas",
            "quote": "'Star Wars' is fun, its exciting, its inspirational, and people respond to that. It's what they want."
        },
        {
            "author": "Ireland Baldwin",
            "quote": "I want to be an inspirational model. I want people to look at me and say, 'Wow, she looks healthy.'"
        },
        {
            "author": "Nelson Mandela",
            "quote": "It always seems impossible until it's done."
        },
        {
            "author": "Henry Wadsworth Longfellow",
            "quote": "The talent of success is nothing more than doing what you can do well, and doing well whatever you do without thought of fame. If it comes at all it will come because it is deserved, not because it is sought after."
        },
        {
            "author": "Christa McAuliffe",
            "quote": "Reach for the stars."
        },
        {
            "author": "Aaron Paul",
            "quote": "I saw a lot of people have success handed to them that then exploited it. They didn't protect it or cherish it."
        }
    ]
}