{
    "data": [
        {
            "author": "Wesley Clark",
            "quote": "When Bill Clinton ran in '92, and I listened to him, and I had of course known of his record from Arkansas, I found him extraordinarily inspirational, and I voted Democratic."
        },
        {
            "author": "Martina Navratilova",
            "quote": "I've a great family, two children to take care of. Then, of course, I do commentary for TV. I do speak about various women's issues around the world - like LGBT, motivational speeches. I have a lot on my plate right now. But eventually, yes, I would like to pass on the knowledge and something that I would like to do."
        },
        {
            "author": "Henry Wadsworth Longfellow",
            "quote": "However things may seem, no evil thing is success and no good thing is failure."
        },
        {
            "author": "Bill Cosby",
            "quote": "In order to succeed, your desire for success should be greater than your fear of failure."
        },
        {
            "author": "Tennessee Williams",
            "quote": "Luxury is the wolf at the door and its fangs are the vanities and conceits germinated by success. When an artist learns this, he knows where the danger is."
        },
        {
            "author": "Lisa Morton",
            "quote": "Some say I'm an overnight success. Well, that was a very long night that lasted about 10 years."
        },
        {
            "author": "Paramahansa Yogananda",
            "quote": "The season of failure is the best time for sowing the seeds of success."
        },
        {
            "author": "Jonathan Taylor Thomas",
            "quote": "Success is not in never failing, but rising everytime you fall!"
        },
        {
            "author": "Colin Kaepernick",
            "quote": "The NFL is a performance-based business, so you should have to perform to earn some of your money. At the same time, I realize that my success isn't just because of what I do out there."
        },
        {
            "author": "Matthew Henry",
            "quote": "After a storm comes a calm."
        },
        {
            "author": "Arnold Schwarzenegger",
            "quote": "Failure is not an option. Everyone has to succeed."
        },
        {
            "author": "Rose Leslie",
            "quote": "It is so inspirational, to see that in the world of Westeros, men are answering to women, and they are a force to be reckoned with. It's empowering, and it's inspirational as well, because you're just like, 'This is great!'"
        },
        {
            "author": "Leonardo DiCaprio",
            "quote": "I've been very lucky to have achieved a lot of the things that I dreamt of achieving as a young man. But, at the end of the day - and I truly believe this - it is not about achieving great wealth or success. Because they don't bring happiness, ultimately."
        },
        {
            "author": "Peter James",
            "quote": "There are people who can achieve huge success in life, while adding a bit of fun and a splash of colour to this increasingly grey world."
        },
        {
            "author": "Christopher Reeve",
            "quote": "Success is finding satisfaction in giving a little more than you take."
        },
        {
            "author": "William Shakespeare",
            "quote": "We know what we are, but know not what we may be."
        },
        {
            "author": "Catherine Zeta-Jones",
            "quote": "For marriage to be a success, every woman and every man should have her and his own bathroom. The end."
        },
        {
            "author": "Wiz Khalifa",
            "quote": "I have an idea of who I want to be, I have a vision of my own success."
        },
        {
            "author": "Dee Hock",
            "quote": "Success follows those adept at preserving the substance of the past by clothing it in the forms of the future."
        },
        {
            "author": "Richard Gere",
            "quote": "The secret of my success is my hairspray."
        }
    ]
}