{
    "data": [
        {
            "author": "Elizabeth Barrett Browning",
            "quote": "Light tomorrow with today!"
        },
        {
            "author": "Wayne Dyer",
            "quote": "Successful people make money. It's not that people who make money become successful, but that successful people attract money. They bring success to what they do."
        },
        {
            "author": "Bob Beauprez",
            "quote": "Barack Obama likes to point to General Motors as the poster child for the job creation success of his economic policies. However, whatever your sentiments about the government's bailout of General Motors, for every job Barack Obama 'saved-or-created' in the U.S. there were two jobs off shore."
        },
        {
            "author": "Tom Shadyac",
            "quote": "I think true success is intrinsic... It's love. It's kindness. It's community."
        },
        {
            "author": "Richard Branson",
            "quote": "Treat failure as a lesson on how not to approach achieving a goal, and then use that learning to improve your chances of success when you try again. Failure is only the end if you decide to stop."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "Nurture your minds with great thoughts. To believe in the heroic makes heroes."
        },
        {
            "author": "Bradley Whitford",
            "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth."
        },
        {
            "author": "Godfrey Winn",
            "quote": "No man succeeds without a good woman behind him. Wife or mother, if it is both, he is twice blessed indeed."
        },
        {
            "author": "F. Scott Fitzgerald",
            "quote": "The compensation of a very early success is a conviction that life is a romantic matter. In the best sense one stays young."
        },
        {
            "author": "Helen Gurley Brown",
            "quote": "My success was not based so much on any great intelligence but on great common sense."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Success demands singleness of purpose."
        },
        {
            "author": "Fidel Castro",
            "quote": "They talk about the failure of socialism but where is the success of capitalism in Africa, Asia and Latin America?"
        },
        {
            "author": "Khalil Gibran",
            "quote": "Yesterday we obeyed kings and bent our necks before emperors. But today we kneel only to truth, follow only beauty, and obey only love."
        },
        {
            "author": "Brooke Shields",
            "quote": "At Princeton I gained a great deal of pleasure from success in my classes. knowing that I could accomplish those things, and I realized that my success was directly proportionate to the work I put in."
        },
        {
            "author": "Greg Boyle",
            "quote": "You stand with the least likely to succeed until success is succeeded by something more valuable: kinship. You stand with the belligerent, the surly and the badly behaved until bad behavior is recognized for the language it is: the vocabulary of the deeply wounded and of those whose burdens are more than they can bear."
        },
        {
            "author": "Anthony Mackie",
            "quote": "So I feel like success is opportunity plus preparation, so work begets work, and as long as you're prepared it's going to continue to come your way."
        },
        {
            "author": "Arnold Palmer",
            "quote": "Success in golf depends less on strength of body than upon strength of mind and character."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Success is the maximum utilization of the ability that you have."
        },
        {
            "author": "Franklin D. Roosevelt",
            "quote": "When you reach the end of your rope, tie a knot in it and hang on."
        },
        {
            "author": "Samuel Smiles",
            "quote": "The battle of life is, in most cases, fought uphill; and to win it without a struggle were perhaps to win it without honor. If there were no difficulties there would be no success; if there were nothing to struggle for, there would be nothing to be achieved."
        },
        {
            "author": "Bill Cosby",
            "quote": "I don't know the key to success, but the key to failure is trying to please everybody."
        },
        {
            "author": "Walt Whitman",
            "quote": "I celebrate myself, and sing myself."
        },
        {
            "author": "Michael Jackson",
            "quote": "Let us dream of tomorrow where we can truly love from the soul, and know love as the ultimate truth at the heart of all creation."
        },
        {
            "author": "Marilyn Ferguson",
            "quote": "Achievers have an enabling attitude, realism, and a conviction that they themselves were the laboratory of innovation. Their ability to change themselves is central to their success. They have learned to conserve their energy by minimizing the time spent in regret or complaint. Every event is a lesson to them, every person a teacher."
        },
        {
            "author": "Jean Cocteau",
            "quote": "I believe in luck: how else can you explain the success of those you dislike?"
        }
    ]
}