{
    "data": [
        {
            "author": "Diane Sawyer",
            "quote": "Whatever you want in life, other people are going to want it too. Believe in yourself enough to accept the idea that you have an equal right to it."
        },
        {
            "author": "Peter Guber",
            "quote": "Beside every great success are the seeds of enormous failure. In every failure, there's the opportunity seeds of great success. They're not miles apart. So if they're that close together, and if you're really working, you're always gonna have that likelihood that something's not going to work."
        },
        {
            "author": "Mary Kay Ash",
            "quote": "People fall forward to success."
        },
        {
            "author": "Joyce Meyer",
            "quote": "I wonder how many times people give up just before a breakthrough - when they are on the very brink of success."
        },
        {
            "author": "Sheryl Sandberg",
            "quote": "I wish I could just go tell all the young women I work with, all these fabulous women, 'Believe in yourself and negotiate for yourself. Own your own success.' I wish I could tell that to my daughter. But it's not that simple."
        },
        {
            "author": "Tony Robbins",
            "quote": "Setting goals is the first step in turning the invisible into the visible."
        },
        {
            "author": "Ursula Burns",
            "quote": "As I've progressed in my career, I've come to appreciate - and really value - the other attributes that define a company's success beyond the P&L: great leadership, long-term financial strength, ethical business practices, evolving business strategies, sound governance, powerful brands, values-based decision-making."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Winning isn't everything, it's the only thing."
        },
        {
            "author": "Walter Scott",
            "quote": "Success or failure in business is caused more by the mental attitude even than by mental capacities."
        },
        {
            "author": "Angie Stone",
            "quote": "'Do What You Gotta Do' is a positive, inspirational song that says no matter what it is; whether you're up against challenges or trying to get your dreams and aspirations met, you should do what whatever you have to do shy of killing yourself or someone else."
        },
        {
            "author": "Juliana Hatfield",
            "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed."
        },
        {
            "author": "David Frost",
            "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "The secret of success is constancy to purpose."
        },
        {
            "author": "Stella Young",
            "quote": "I've lost count of the number of times that I've been approached by strangers wanting to tell me that they think I'm brave or inspirational, and this was long before my work had any kind of public profile."
        },
        {
            "author": "Fulton J. Sheen",
            "quote": "Show me your hands. Do they have scars from giving? Show me your feet. Are they wounded in service? Show me your heart. Have you left a place for divine love?"
        },
        {
            "author": "H. Jackson Brown, Jr.",
            "quote": "You must take action now that will move you towards your goals. Develop a sense of urgency in your life."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "Do the one thing you think you cannot do. Fail at it. Try again. Do better the second time. The only people who never tumble are those who never mount the high wire. This is your moment. Own it."
        },
        {
            "author": "David Attenborough",
            "quote": "Many individuals are doing what they can. But real success can only come if there is a change in our societies and in our economics and in our politics."
        },
        {
            "author": "James Cash Penney",
            "quote": "Success cannot come from standstill men. Methods change and men must change with them."
        },
        {
            "author": "H. Jackson Brown, Jr.",
            "quote": "Success is getting what you want. Happiness is liking what you get."
        }
    ]
}