{
    "data": [
        {
            "author": "Michelle Obama",
            "quote": "The difference between us and them, between you and success, is not that you never fail, but it's how you recover from those failures - is that you keep getting up time and time again. You figure out what you did wrong, and then you make it right. I say that to my kids every day."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Like success, failure is many things to many people. With Positive Mental Attitude, failure is a learning experience, a rung on the ladder, a plateau at which to get your thoughts in order and prepare to try again."
        },
        {
            "author": "George Herbert",
            "quote": "Do not wait; the time will never be 'just right.' Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along."
        },
        {
            "author": "Georgia O'Keeffe",
            "quote": "I've been absolutely terrified every moment of my life - and I've never let it keep me from doing a single thing I wanted to do."
        },
        {
            "author": "Charlotte Whitton",
            "quote": "When one must, one can."
        },
        {
            "author": "Muhammad Ali",
            "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'"
        },
        {
            "author": "Elisabeth Shue",
            "quote": "I don't think 'Cocktail' was a perfect critical success, but it touched a vein in our culture."
        },
        {
            "author": "David Joseph Schwartz",
            "quote": "Think little goals and expect little achievements. Think big goals and win big success."
        },
        {
            "author": "Smokey Robinson",
            "quote": "So I wanted to sing inspirational music, and that's exactly how I approached it - only the words have been changed to declare my relationship with God."
        },
        {
            "author": "Buddha",
            "quote": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Every charitable act is a stepping stone toward heaven."
        },
        {
            "author": "Margaret Mead",
            "quote": "I must admit that I personally measure success in terms of the contributions an individual makes to her or his fellow human beings."
        },
        {
            "author": "Travis Bradberry",
            "quote": "More than half of people who leave their jobs do so because of their relationship with their boss. Smart companies make certain their managers know how to balance being professional with being human. These are the bosses who celebrate an employee's success, empathize with those going through hard times, and challenge people, even when it hurts."
        },
        {
            "author": "W. Somerset Maugham",
            "quote": "The common idea that success spoils people by making them vain, egotistic and self-complacent is erroneous; on the contrary it makes them, for the most part, humble, tolerant and kind."
        },
        {
            "author": "David O. Selznick",
            "quote": "The success of a production depends on the attention paid to detail."
        },
        {
            "author": "Anna Pavlova",
            "quote": "When a small child, I thought that success spelled happiness. I was wrong, happiness is like a butterfly which appears and delights us for one brief moment, but soon flits away."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand."
        },
        {
            "author": "Anna Pavlova",
            "quote": "To follow, without halt, one aim: that's the secret of success."
        },
        {
            "author": "Chris Brown",
            "quote": "I would say I'm an inspirational guidelines book. You can take my life story or scenarios or songs and relate to them and apply them to your everyday life."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You cannot climb the ladder of success dressed in the costume of failure."
        }
    ]
}