{
    "data": [
        {
            "author": "Michelle Obama",
            "quote": "We learned about honesty and integrity - that the truth matters... that you don't take shortcuts or play by your own set of rules... and success doesn't count unless you earn it fair and square."
        },
        {
            "author": "Dwight D. Eisenhower",
            "quote": "Motivation is the art of getting people to do what you want them to do because they want to do it."
        },
        {
            "author": "John D. Rockefeller",
            "quote": "I do not think that there is any other quality so essential to success of any kind as the quality of perseverance. It overcomes almost everything, even nature."
        },
        {
            "author": "Yann Arthus-Bertrand",
            "quote": "To have success in your professional life is not so hard. To succeed as a man is more difficult."
        },
        {
            "author": "Elbert Hubbard",
            "quote": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success."
        },
        {
            "author": "Michelle Phan",
            "quote": "Every video I've made has an inspirational message behind it. Since day one, I thought, 'Okay, I want my audience to be, like, Disney members.' So if that's the case, I have to keep everything rated G."
        },
        {
            "author": "Natalie Gulbis",
            "quote": "When you fail you learn from the mistakes you made and it motivates you to work even harder."
        },
        {
            "author": "Elias Canetti",
            "quote": "Success is the space one occupies in the newspaper. Success is one day's insolence."
        },
        {
            "author": "Joan of Arc",
            "quote": "I am not afraid... I was born to do this."
        },
        {
            "author": "Carly Schroeder",
            "quote": "I think that's a great opportunity, to pick a script where you can build up a good skill. I think the main thing I look for when I look at scripts is if it's inspirational. If it's something that teenagers can relate to. And is it something that the audience is going to get something out of. If not, then it's really not worth doing."
        },
        {
            "author": "Simon Mainwaring",
            "quote": "Refuse to accept the belief that your professional relevance, career success or financial security turns on the next update on the latest technology. Sometimes it's good to put the paddle down and just let the canoe glide."
        },
        {
            "author": "Booker T. Washington",
            "quote": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome."
        },
        {
            "author": "William Hazlitt",
            "quote": "The more we do, the more we can do."
        },
        {
            "author": "Malcolm X",
            "quote": "If you have no critics you'll likely have no success."
        },
        {
            "author": "Nick Saban",
            "quote": "Teachers are always trying to inspire people to do better, to learn, to grow. That's what we do, and we're proud of the success we've had here doing that, and it's something we'll certainly continue to do."
        },
        {
            "author": "Chuck Norris",
            "quote": "People need to realise what real happiness and success is, because success as an actor is fleeting. You can be up there one day and gone the next."
        },
        {
            "author": "Donald Johanson",
            "quote": "Commitment, belief and positive attitude are all important if you're going to be a success, whether you're in sports, in business or, as in my case, anthropology."
        },
        {
            "author": "Ted Turner",
            "quote": "You can never quit. Winners never quit, and quitters never win."
        },
        {
            "author": "John P. Kotter",
            "quote": "Great leaders understand that historical success tends to produce stable and inwardly focused organizations, and these outfits, in turn, reinforce a feeling of contentment with the status quo."
        },
        {
            "author": "Pope John XXIII",
            "quote": "Consult not your fears but your hopes and your dreams. Think not about your frustrations, but about your unfulfilled potential. Concern yourself not with what you tried and failed in, but with what it is still possible for you to do."
        },
        {
            "author": "Albert Schweitzer",
            "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
        },
        {
            "author": "Naveen Jain",
            "quote": "Successful entrepreneurs find the balance between listening to their inner voice and staying persistent in driving for success - because sometimes success is waiting right across from the transitional bump that's disguised as failure."
        },
        {
            "author": "George Michael",
            "quote": "I knew, regardless of anything else, singing in front of an orchestra was going to be inspirational. It would feed me."
        },
        {
            "author": "Napoleon Hill",
            "quote": "No man ever achieved worth-while success who did not, at one time or other, find himself with at least one foot hanging well over the brink of failure."
        },
        {
            "author": "Thomas Fuller",
            "quote": "Great hopes make great men."
        }
    ]
}