{
    "data": [
        {
            "author": "Stephen Colbert",
            "quote": "I used to make up stuff in my bio all the time, that I used to be a professional ice-skater and stuff like that. I found it so inspirational. Why not make myself cooler than I am?"
        },
        {
            "author": "John Ruskin",
            "quote": "Let every dawn be to you as the beginning of life, and every setting sun be to you as its close."
        },
        {
            "author": "Cristiano Ronaldo",
            "quote": "There are people out there who hate me and who say I'm arrogant, vain, and whatever. That's all part of my success. I am made to be the best."
        },
        {
            "author": "Dalai Lama",
            "quote": "Be kind whenever possible. It is always possible."
        },
        {
            "author": "Epictetus",
            "quote": "Only the educated are free."
        },
        {
            "author": "Pope Paul VI",
            "quote": "Nothing makes one feel so strong as a call for help."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds."
        },
        {
            "author": "Aisha Tyler",
            "quote": "Success is not the absence of failure; it's the persistence through failure."
        },
        {
            "author": "Stephen Covey",
            "quote": "An empowered organisation is one in which individuals have the knowledge, skill, desire, and opportunity to personally succeed in a way that leads to collective organisational success."
        },
        {
            "author": "Lucius Annaeus Seneca",
            "quote": "Success is not greedy, as people think, but insignificant. That is why it satisfies nobody."
        },
        {
            "author": "Tony Robbins",
            "quote": "The secret of success is learning how to use pain and pleasure instead of having pain and pleasure use you. If you do that, you're in control of your life. If you don't, life controls you."
        },
        {
            "author": "Sophocles",
            "quote": "There is no success without hardship."
        },
        {
            "author": "Jean-Claude Van Damme",
            "quote": "I came to America with a dream and I made it. The dream became reality. America is built for success."
        },
        {
            "author": "Walter Chrysler",
            "quote": "The real secret of success is enthusiasm."
        },
        {
            "author": "John C. Maxwell",
            "quote": "The secret of your success is determined by your daily agenda."
        },
        {
            "author": "Ben Bernanke",
            "quote": "It's the price of success: people start to think you're omnipotent."
        },
        {
            "author": "Henry Ford",
            "quote": "Coming together is a beginning; keeping together is progress; working together is success."
        },
        {
            "author": "Arianna Huffington",
            "quote": "We need to accept that we won't always make the right decisions, that we'll screw up royally sometimes - understanding that failure is not the opposite of success, it's part of success."
        },
        {
            "author": "Harper Lee",
            "quote": "I never expected any sort of success with 'Mockingbird'... I sort of hoped someone would like it enough to give me encouragement."
        },
        {
            "author": "Thomas Paine",
            "quote": "The harder the conflict, the more glorious the triumph."
        },
        {
            "author": "Al Capp",
            "quote": "Success is following the pattern of life one enjoys most."
        },
        {
            "author": "Mark Skousen",
            "quote": "Taxation is the price we pay for failing to build a civilized society. The higher the tax level, the greater the failure. A centrally planned totalitarian state represents a complete defeat for the civilized world, while a totally voluntary society represents its ultimate success."
        },
        {
            "author": "Nido Qubein",
            "quote": "Your present circumstances don't determine where you can go; they merely determine where you start."
        },
        {
            "author": "Aristotle",
            "quote": "Quality is not an act, it is a habit."
        },
        {
            "author": "Denis Waitley",
            "quote": "Time is the most precious element of human existence. The successful person knows how to put energy into time and how to draw success from time."
        }
    ]
}