{
    "data": [
        {
            "author": "Zac Hanson",
            "quote": "It's cool to have critical success because it's always nice for your peers to say, 'Good job.' But who cares about them?"
        },
        {
            "author": "Michelangelo",
            "quote": "Lord, grant that I may always desire more than I can accomplish."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible, the word itself says 'I'm possible'!"
        },
        {
            "author": "Christopher Morley",
            "quote": "Act like you expect to get into the end zone."
        },
        {
            "author": "David McCullough",
            "quote": "Real success is finding you lifework in the work that you love."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "We aim above the mark to hit the mark."
        },
        {
            "author": "Marlee Matlin",
            "quote": "Silence is the last thing the world will ever hear from me."
        },
        {
            "author": "Jim Rohn",
            "quote": "Formal education will make you a living; self-education will make you a fortune."
        },
        {
            "author": "Johann Sebastian Bach",
            "quote": "I was obliged to be industrious. Whoever is equally industrious will succeed equally well."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The only place success comes before work is in the dictionary."
        },
        {
            "author": "George S. Patton",
            "quote": "A good plan violently executed now is better than a perfect plan executed next week."
        },
        {
            "author": "Maria Bartiromo",
            "quote": "I think that my biggest attribute to any success that I have had is hard work. There really is no substitute for working hard."
        },
        {
            "author": "Kevin Bacon",
            "quote": "Part of being a man is learning to take responsibility for your successes and for your failures. You can't go blaming others or being jealous. Seeing somebody else's success as your failure is a cancerous way to live."
        },
        {
            "author": "William Bartram",
            "quote": "On the recollection of so many and great favours and blessings, I now, with a high sense of gratitude, presume to offer up my sincere thanks to the Almighty, the Creator and Preserver."
        },
        {
            "author": "Malcolm Forbes",
            "quote": "Failure is success if we learn from it."
        },
        {
            "author": "Edmund Hillary",
            "quote": "Good planning is important. I've also regarded a sense of humor as one of the most important things on a big expedition. When you're in a difficult or dangerous situation, or when you're depressed about the chances of success, someone who can make you laugh eases the tension."
        },
        {
            "author": "Gwen Stefani",
            "quote": "The one thing that makes me feel super lucky about my financial success is that I have a housekeeper."
        },
        {
            "author": "Hans Christian Andersen",
            "quote": "Every man's life is a fairy tale written by God's fingers."
        },
        {
            "author": "Wiz Khalifa",
            "quote": "I always envisioned myself being a rapper and being in the game and having success, but you never know what it feels like or how you're going to be when you're there."
        },
        {
            "author": "Ayn Rand",
            "quote": "The ladder of success is best climbed by stepping on the rungs of opportunity."
        },
        {
            "author": "Tom Kite",
            "quote": "Fear comes in two packages fear of failure, and sometimes, fear of success."
        },
        {
            "author": "Joyce Brothers",
            "quote": "A strong, positive self-image is the best possible preparation for success."
        },
        {
            "author": "Sam Ewing",
            "quote": "Success has a simple formula: do your best, and people may like it."
        },
        {
            "author": "Meg Whitman",
            "quote": "You look at the tremendous success of Facebook. To my mind there is not a lot of commerce going on in these social networking sites. eBay is a community anchored in commerce. It is a commerce site that built a community around it. What has not been proven is if the reverse can happen and people will go to community sites to do commerce."
        },
        {
            "author": "H. G. Wells",
            "quote": "If you fell down yesterday, stand up today."
        }
    ]
}