{
    "data": [
        {
            "author": "Bo Bennett",
            "quote": "When it comes to success, there are no shortcuts."
        },
        {
            "author": "Lydia M. Child",
            "quote": "Belief in oneself is one of the most important bricks in building any successful venture."
        },
        {
            "author": "Douglas MacArthur",
            "quote": "There is no substitute for victory."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is doing ordinary things extraordinarily well."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "A will finds a way."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
        },
        {
            "author": "Louisa May Alcott",
            "quote": "Have regular hours for work and play; make each day both useful and pleasant, and prove that you understand the worth of time by employing it well. Then youth will be delightful, old age will bring few regrets, and life will become a beautiful success."
        },
        {
            "author": "Tony Robbins",
            "quote": "The path to success is to take massive, determined action."
        },
        {
            "author": "Paul Bryant",
            "quote": "There's a lot of blood, sweat, and guts between dreams and success."
        },
        {
            "author": "Tony Dungy",
            "quote": "The secret to success is good leadership, and good leadership is all about making the lives of your team members or workers better."
        },
        {
            "author": "Jim Carrey",
            "quote": "If you've got a talent, protect it."
        },
        {
            "author": "James E. Casey",
            "quote": "One measure of your success will be the degree to which you build up others who work with you. While building up others, you will build up yourself."
        },
        {
            "author": "Bill Owens",
            "quote": "True leadership lies in guiding others to success. In ensuring that everyone is performing at their best, doing the work they are pledged to do and doing it well."
        },
        {
            "author": "Jack Welch",
            "quote": "You've got to eat while you dream. You've got to deliver on short-range commitments, while you develop a long-range strategy and vision and implement it. The success of doing both. Walking and chewing gum if you will. Getting it done in the short-range, and delivering a long-range plan, and executing on that."
        },
        {
            "author": "Larry King",
            "quote": "Those who have succeeded at anything and don't mention luck are kidding themselves."
        },
        {
            "author": "Lil Wayne",
            "quote": "I'm an addict, I'm addicted to success. Thankfully, there's no rehab for success."
        },
        {
            "author": "Ellen Ochoa",
            "quote": "We are constantly emphasizing to people that they need to address anything that affects flight safety or mission success - many pathways to do that. We need to understand better what may be preventing people from using those pathways."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "It is not the going out of port, but the coming in, that determines the success of a voyage."
        },
        {
            "author": "Jessica Savitch",
            "quote": "I worked half my life to be an overnight success, and still it took me by surprise."
        },
        {
            "author": "Henry Rollins",
            "quote": "I believe that one defines oneself by reinvention. To not be like your parents. To not be like your friends. To be yourself. To cut yourself out of stone."
        },
        {
            "author": "Nelson Mandela",
            "quote": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living."
        },
        {
            "author": "Henry Drummond",
            "quote": "The people who influence you are the people who believe in you."
        },
        {
            "author": "Cardinal Richelieu",
            "quote": "Carry on any enterprise as if all future success depended on it."
        },
        {
            "author": "Edward Young",
            "quote": "Too low they build, who build beneath the stars."
        },
        {
            "author": "Alia Bhatt",
            "quote": "I think the success that I have is due to hard work and destiny. It is important to stay grounded and not take things for granted."
        }
    ]
}