{
    "data": [
        {
            "author": "Marilyn Monroe",
            "quote": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you."
        },
        {
            "author": "Ben Sweetland",
            "quote": "Success is a journey, not a destination."
        },
        {
            "author": "Cheryl Crawford",
            "quote": "Lee's great gifts are teaching and inspirational guidance, not administration and management."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Most of us have far more courage than we ever dreamed we possessed."
        },
        {
            "author": "Dale Turner",
            "quote": "Some of the best lessons we ever learn are learned from past mistakes. The error of the past is the wisdom and success of the future."
        },
        {
            "author": "Johnny Depp",
            "quote": "You grow up a bit damaged or broken then you have some success but you don't know how to feel good about the work you're doing or the life you're leading."
        },
        {
            "author": "Amelia Earhart",
            "quote": "The most effective way to do it, is to do it."
        },
        {
            "author": "Maysoon Zayid",
            "quote": "I'm not here to impose Sharia law, and I'm not here to have a message about disability being inspirational - I'm here to make people laugh. But when I can layer things and make people not only laugh but question, make people not only laugh but be offended... I have to do that."
        },
        {
            "author": "Soichiro Honda",
            "quote": "Success represents the 1% of your work which results from the 99% that is called failure."
        },
        {
            "author": "Amos Bronson Alcott",
            "quote": "Success is sweet and sweeter if long delayed and gotten through many struggles and defeats."
        },
        {
            "author": "Eddie Redmayne",
            "quote": "As an actor there's a lot of scrutiny and, even when you've had success, it becomes about sustaining that success. A friend of mine described it as a peakless mountain. Even for De Niro there's Pacino and for Pacino there's De Niro."
        },
        {
            "author": "Donald Cargill",
            "quote": "And now, this is the sweetest and most glorious day that ever my eyes did see."
        },
        {
            "author": "Nikki Sixx",
            "quote": "Traveling around the country, meeting fans and hearing their stories in person and on my radio show has reenergized my commitment to creating honest and inspirational content that not only serves my own creative purposes but can help and touch others as well."
        },
        {
            "author": "Peter Finch",
            "quote": "Success is not two cars or a swimming pool. It's the approval of your peers."
        },
        {
            "author": "Oliver Herford",
            "quote": "Many are called but few get up."
        },
        {
            "author": "Don Rickles",
            "quote": "Whatever you do to gain success, you have to hang in there and hope good things happen. Always think positive."
        },
        {
            "author": "Steve Berry",
            "quote": "A concerted effort to preserve our heritage is a vital link to our cultural, educational, aesthetic, inspirational, and economic legacies - all of the things that quite literally make us who we are."
        },
        {
            "author": "Morihei Ueshiba",
            "quote": "Your heart is full of fertile seeds, waiting to sprout."
        },
        {
            "author": "Arnold Schwarzenegger",
            "quote": "The success I have achieved in bodybuilding, motion pictures, and business would not have been possible without the generosity of the American people and the freedom here to pursue your dreams."
        },
        {
            "author": "Pope Paul VI",
            "quote": "Of all human activities, man's listening to God is the supreme act of his reasoning and will."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "Through perseverance many people win success out of what seemed destined to be certain failure."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "There's a way to do it better - find it."
        },
        {
            "author": "Mario Andretti",
            "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek."
        },
        {
            "author": "Brian Tracy",
            "quote": "The key to success is to focus our conscious mind on things we desire not things we fear."
        },
        {
            "author": "Imran Amed",
            "quote": "Although he's no longer with us, Steve Jobs is still inspirational to me, as he managed to find the balance between right brain/left-brain thinking that is crucial to building a creative technology business."
        }
    ]
}