{
    "data": [
        {
            "author": "Maude Adams",
            "quote": "Don't be afraid of failure; be afraid of petty success."
        },
        {
            "author": "Salma Hayek",
            "quote": "I'll tell you, there is nothing better in life than being a late bloomer. I believe that success can happen at any time and at any age."
        },
        {
            "author": "C. S. Lewis",
            "quote": "Miracles are a retelling in small letters of the very same story which is written across the whole world in letters too large for some of us to see."
        },
        {
            "author": "David Sarnoff",
            "quote": "The will to persevere is often the difference between failure and success."
        },
        {
            "author": "Jim Evans",
            "quote": "I attribute my success to my mental approach to the game. I have always been a serious student of umpiring. I enjoy studying rules, situations, and positioning."
        },
        {
            "author": "Smokey Robinson",
            "quote": "Had I not come out with an inspirational CD, you perhaps would have never known that I feel like I feel, that all songs, all the music I've ever done is a gift from God."
        },
        {
            "author": "Derek Jeter",
            "quote": "We just want to win. That's the bottom line. I think a lot of times people may become content with one championship or a little bit of success, but we don't really reflect on what we've done in the past. We focus on the present."
        },
        {
            "author": "Lionel Messi",
            "quote": "I'm lucky to be part of a team who help to make me look good, and they deserve as much of the credit for my success as I do for the hard work we have all put in on the training ground."
        },
        {
            "author": "Oliver Goldsmith",
            "quote": "Success consists of getting up just one more time than you fall."
        },
        {
            "author": "John Ruskin",
            "quote": "In order that people may be happy in their work, these three things are needed: They must be fit for it. They must not do too much of it. And they must have a sense of success in it."
        },
        {
            "author": "Don Shula",
            "quote": "The one thing that I know is that you win with good people."
        },
        {
            "author": "Pope John XXIII",
            "quote": "I have looked into your eyes with my eyes. I have put my heart near your heart."
        },
        {
            "author": "Golda Meir",
            "quote": "I can honestly say that I was never affected by the question of the success of an undertaking. If I felt it was the right thing to do, I was for it regardless of the possible outcome."
        },
        {
            "author": "Rachele Brooke Smith",
            "quote": "Fun opens the doors to creativity, which then leads to inspiration, which then births passion, which all together equals both happiness and success!"
        },
        {
            "author": "Harry Seidler",
            "quote": "Architecture is not an inspirational business, it's a rational procedure to do sensible and hopefully beautiful things; that's all."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Every person who wins in any undertaking must be willing to cut all sources of retreat. Only by doing so can one be sure of maintaining that state of mind known as a burning desire to win - essential to success."
        },
        {
            "author": "Charles B. Rangel",
            "quote": "Encouragement of higher education for our youth is critical to the success of our collective future."
        },
        {
            "author": "Harvey S. Firestone",
            "quote": "The secret of my success is a two word answer: Know people."
        },
        {
            "author": "Anatole France",
            "quote": "It is by acts and not by ideas that people live."
        },
        {
            "author": "George Edward Woodberry",
            "quote": "Defeat is not the worst of failures. Not to have tried is the true failure."
        }
    ]
}