{
    "data": [
        {
            "author": "William Arthur Ward",
            "quote": "When we seek to discover the best in others, we somehow bring out the best in ourselves."
        },
        {
            "author": "Simone Weil",
            "quote": "I can, therefore I am."
        },
        {
            "author": "J. R. Martinez",
            "quote": "I'm going to write a book, continue acting, continue motivational speaking and just share with people who I am and what I've learned in my second chance of life and pass it on to people in their first chance of life."
        },
        {
            "author": "Zig Ziglar",
            "quote": "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "In this world it is not what we take up, but what we give up, that makes us rich."
        },
        {
            "author": "Travis Bradberry",
            "quote": "When you're working hard and doing all you can to achieve your goals, anything that can give you an edge is powerful and will streamline your path to success."
        },
        {
            "author": "Alexander Graham Bell",
            "quote": "The most successful men in the end are those whose success is the result of steady accretion."
        },
        {
            "author": "Black Elk",
            "quote": "And when I breathed, my breath was lightning."
        },
        {
            "author": "John Caudwell",
            "quote": "Business gives you a massive high. Doing a great deal, coming up with an inspirational solution... It's very addictive. But it doesn't last long. In isolation, it's a bit sterile. It doesn't reward the soul."
        },
        {
            "author": "Ella Baker",
            "quote": "Give light and people will find the way."
        },
        {
            "author": "Henry Van Dyke",
            "quote": "There is a loftier ambition than merely to stand high in the world. It is to stoop down and lift mankind a little higher."
        },
        {
            "author": "Taylor Kinney",
            "quote": "I look up to a strong woman; maybe that's why I fell for Gaga. She works incredibly hard and is very strong and inspirational like Mom, with a great work ethic."
        },
        {
            "author": "Bernard Williams",
            "quote": "Man never made any material as resilient as the human spirit."
        },
        {
            "author": "David Joseph Schwartz",
            "quote": "The success combination in business is: Do what you do better... and: do more of what you do."
        },
        {
            "author": "Tyga",
            "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you do, you'll be successful."
        },
        {
            "author": "Charles Luckman",
            "quote": "Success is that old ABC - ability, breaks, and courage."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "That man is a success who has lived well, laughed often and loved much."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "Let us make our future now, and let us make our dreams tomorrow's reality."
        },
        {
            "author": "Celine Dion",
            "quote": "The hardest thing to find in life is balance - especially, the more success you have, the more you look to the other side of the gate."
        },
        {
            "author": "Osric Chau",
            "quote": "I do like alternative rock and rap, but as far as inspirational, then I go full-on orchestra. It fills up your entire being."
        },
        {
            "author": "Mikhail Bakunin",
            "quote": "Such a faith would be fatal to my reason, to my liberty, and even to the success of my undertakings; it would immediately transform me into a stupid slave, an instrument of the will and interests of others."
        },
        {
            "author": "Wesley Clark",
            "quote": "When Bill Clinton ran in '92, and I listened to him, and I had of course known of his record from Arkansas, I found him extraordinarily inspirational, and I voted Democratic."
        },
        {
            "author": "Martina Navratilova",
            "quote": "I've a great family, two children to take care of. Then, of course, I do commentary for TV. I do speak about various women's issues around the world - like LGBT, motivational speeches. I have a lot on my plate right now. But eventually, yes, I would like to pass on the knowledge and something that I would like to do."
        },
        {
            "author": "Henry Wadsworth Longfellow",
            "quote": "However things may seem, no evil thing is success and no good thing is failure."
        },
        {
            "author": "Bill Cosby",
            "quote": "In order to succeed, your desire for success should be greater than your fear of failure."
        }
    ]
}