{
    "data": [
        {
            "author": "Tennessee Williams",
            "quote": "Luxury is the wolf at the door and its fangs are the vanities and conceits germinated by success. When an artist learns this, he knows where the danger is."
        },
        {
            "author": "Lisa Morton",
            "quote": "Some say I'm an overnight success. Well, that was a very long night that lasted about 10 years."
        },
        {
            "author": "Paramahansa Yogananda",
            "quote": "The season of failure is the best time for sowing the seeds of success."
        },
        {
            "author": "Jonathan Taylor Thomas",
            "quote": "Success is not in never failing, but rising everytime you fall!"
        },
        {
            "author": "Colin Kaepernick",
            "quote": "The NFL is a performance-based business, so you should have to perform to earn some of your money. At the same time, I realize that my success isn't just because of what I do out there."
        },
        {
            "author": "Matthew Henry",
            "quote": "After a storm comes a calm."
        },
        {
            "author": "Arnold Schwarzenegger",
            "quote": "Failure is not an option. Everyone has to succeed."
        },
        {
            "author": "Rose Leslie",
            "quote": "It is so inspirational, to see that in the world of Westeros, men are answering to women, and they are a force to be reckoned with. It's empowering, and it's inspirational as well, because you're just like, 'This is great!'"
        },
        {
            "author": "Leonardo DiCaprio",
            "quote": "I've been very lucky to have achieved a lot of the things that I dreamt of achieving as a young man. But, at the end of the day - and I truly believe this - it is not about achieving great wealth or success. Because they don't bring happiness, ultimately."
        },
        {
            "author": "Peter James",
            "quote": "There are people who can achieve huge success in life, while adding a bit of fun and a splash of colour to this increasingly grey world."
        },
        {
            "author": "Christopher Reeve",
            "quote": "Success is finding satisfaction in giving a little more than you take."
        },
        {
            "author": "William Shakespeare",
            "quote": "We know what we are, but know not what we may be."
        },
        {
            "author": "Catherine Zeta-Jones",
            "quote": "For marriage to be a success, every woman and every man should have her and his own bathroom. The end."
        },
        {
            "author": "Wiz Khalifa",
            "quote": "I have an idea of who I want to be, I have a vision of my own success."
        },
        {
            "author": "Dee Hock",
            "quote": "Success follows those adept at preserving the substance of the past by clothing it in the forms of the future."
        },
        {
            "author": "Richard Gere",
            "quote": "The secret of my success is my hairspray."
        },
        {
            "author": "Diane Sawyer",
            "quote": "Whatever you want in life, other people are going to want it too. Believe in yourself enough to accept the idea that you have an equal right to it."
        },
        {
            "author": "Peter Guber",
            "quote": "Beside every great success are the seeds of enormous failure. In every failure, there's the opportunity seeds of great success. They're not miles apart. So if they're that close together, and if you're really working, you're always gonna have that likelihood that something's not going to work."
        },
        {
            "author": "Mary Kay Ash",
            "quote": "People fall forward to success."
        },
        {
            "author": "Joyce Meyer",
            "quote": "I wonder how many times people give up just before a breakthrough - when they are on the very brink of success."
        },
        {
            "author": "Sheryl Sandberg",
            "quote": "I wish I could just go tell all the young women I work with, all these fabulous women, 'Believe in yourself and negotiate for yourself. Own your own success.' I wish I could tell that to my daughter. But it's not that simple."
        },
        {
            "author": "Tony Robbins",
            "quote": "Setting goals is the first step in turning the invisible into the visible."
        },
        {
            "author": "Ursula Burns",
            "quote": "As I've progressed in my career, I've come to appreciate - and really value - the other attributes that define a company's success beyond the P&L: great leadership, long-term financial strength, ethical business practices, evolving business strategies, sound governance, powerful brands, values-based decision-making."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Winning isn't everything, it's the only thing."
        },
        {
            "author": "Walter Scott",
            "quote": "Success or failure in business is caused more by the mental attitude even than by mental capacities."
        }
    ]
}