{
    "data": [
        {
            "author": "Angie Stone",
            "quote": "'Do What You Gotta Do' is a positive, inspirational song that says no matter what it is; whether you're up against challenges or trying to get your dreams and aspirations met, you should do what whatever you have to do shy of killing yourself or someone else."
        },
        {
            "author": "Juliana Hatfield",
            "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed."
        },
        {
            "author": "David Frost",
            "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "The secret of success is constancy to purpose."
        },
        {
            "author": "Stella Young",
            "quote": "I've lost count of the number of times that I've been approached by strangers wanting to tell me that they think I'm brave or inspirational, and this was long before my work had any kind of public profile."
        },
        {
            "author": "Fulton J. Sheen",
            "quote": "Show me your hands. Do they have scars from giving? Show me your feet. Are they wounded in service? Show me your heart. Have you left a place for divine love?"
        },
        {
            "author": "H. Jackson Brown, Jr.",
            "quote": "You must take action now that will move you towards your goals. Develop a sense of urgency in your life."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "Do the one thing you think you cannot do. Fail at it. Try again. Do better the second time. The only people who never tumble are those who never mount the high wire. This is your moment. Own it."
        },
        {
            "author": "David Attenborough",
            "quote": "Many individuals are doing what they can. But real success can only come if there is a change in our societies and in our economics and in our politics."
        },
        {
            "author": "James Cash Penney",
            "quote": "Success cannot come from standstill men. Methods change and men must change with them."
        },
        {
            "author": "H. Jackson Brown, Jr.",
            "quote": "Success is getting what you want. Happiness is liking what you get."
        },
        {
            "author": "Michelle Obama",
            "quote": "The difference between us and them, between you and success, is not that you never fail, but it's how you recover from those failures - is that you keep getting up time and time again. You figure out what you did wrong, and then you make it right. I say that to my kids every day."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Like success, failure is many things to many people. With Positive Mental Attitude, failure is a learning experience, a rung on the ladder, a plateau at which to get your thoughts in order and prepare to try again."
        },
        {
            "author": "George Herbert",
            "quote": "Do not wait; the time will never be 'just right.' Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along."
        },
        {
            "author": "Georgia O'Keeffe",
            "quote": "I've been absolutely terrified every moment of my life - and I've never let it keep me from doing a single thing I wanted to do."
        },
        {
            "author": "Charlotte Whitton",
            "quote": "When one must, one can."
        },
        {
            "author": "Muhammad Ali",
            "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'"
        },
        {
            "author": "Elisabeth Shue",
            "quote": "I don't think 'Cocktail' was a perfect critical success, but it touched a vein in our culture."
        },
        {
            "author": "David Joseph Schwartz",
            "quote": "Think little goals and expect little achievements. Think big goals and win big success."
        },
        {
            "author": "Smokey Robinson",
            "quote": "So I wanted to sing inspirational music, and that's exactly how I approached it - only the words have been changed to declare my relationship with God."
        },
        {
            "author": "Buddha",
            "quote": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Every charitable act is a stepping stone toward heaven."
        },
        {
            "author": "Margaret Mead",
            "quote": "I must admit that I personally measure success in terms of the contributions an individual makes to her or his fellow human beings."
        },
        {
            "author": "Travis Bradberry",
            "quote": "More than half of people who leave their jobs do so because of their relationship with their boss. Smart companies make certain their managers know how to balance being professional with being human. These are the bosses who celebrate an employee's success, empathize with those going through hard times, and challenge people, even when it hurts."
        },
        {
            "author": "W. Somerset Maugham",
            "quote": "The common idea that success spoils people by making them vain, egotistic and self-complacent is erroneous; on the contrary it makes them, for the most part, humble, tolerant and kind."
        }
    ]
}