{
    "data": [
        {
            "author": "David O. Selznick",
            "quote": "The success of a production depends on the attention paid to detail."
        },
        {
            "author": "Anna Pavlova",
            "quote": "When a small child, I thought that success spelled happiness. I was wrong, happiness is like a butterfly which appears and delights us for one brief moment, but soon flits away."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand."
        },
        {
            "author": "Anna Pavlova",
            "quote": "To follow, without halt, one aim: that's the secret of success."
        },
        {
            "author": "Chris Brown",
            "quote": "I would say I'm an inspirational guidelines book. You can take my life story or scenarios or songs and relate to them and apply them to your everyday life."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You cannot climb the ladder of success dressed in the costume of failure."
        },
        {
            "author": "Philip Guedalla",
            "quote": "Greatness is so often a courteous synonym for great success."
        },
        {
            "author": "Matt Cameron",
            "quote": "No matter how much success you're having, you can't continue working together if you can't communicate."
        },
        {
            "author": "Elbert Hubbard",
            "quote": "Pray that success will not come any faster than you are able to endure it."
        },
        {
            "author": "Gabrielle Aplin",
            "quote": "I am never without my lyric book. If anything inspirational happens, I have it there so nothing's forgotten."
        },
        {
            "author": "Harsha Bhogle",
            "quote": "In sports teams, apart from talk of sporting prowess and the imparting of inspirational thought, an extraordinary amount of time is spent discussing, and flaunting, material possessions."
        },
        {
            "author": "Larry Ellison",
            "quote": "I have had all of the disadvantages required for success."
        },
        {
            "author": "Helen Rowland",
            "quote": "You will never win if you never begin."
        },
        {
            "author": "Jack Nicholson",
            "quote": "I sort of understood that when I first started: that you shouldn't repeat a success. Very often you're going to, and maybe the first time you do, it works. And you love it. But then you're trapped."
        },
        {
            "author": "Azim Premji",
            "quote": "People are the key to success or extraordinary success."
        },
        {
            "author": "Tony Robbins",
            "quote": "There's no abiding success without commitment."
        },
        {
            "author": "Dwayne Johnson",
            "quote": "Check your ego at the door. The ego can be the great success inhibitor. It can kill opportunities, and it can kill success."
        },
        {
            "author": "Smokey Robinson",
            "quote": "In fact, I wouldn't really call this a Gospel album, I call it more an inspirational album."
        },
        {
            "author": "George C. Marshall",
            "quote": "Don't fight the problem, decide it."
        },
        {
            "author": "John W. Gardner",
            "quote": "True happiness involves the full use of one's power and talents."
        },
        {
            "author": "Ken Venturi",
            "quote": "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be."
        },
        {
            "author": "Woody Allen",
            "quote": "Seventy percent of success in life is showing up."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."
        },
        {
            "author": "Phillips Brooks",
            "quote": "The ideal life is in our blood and never will be still."
        },
        {
            "author": "Colin Powell",
            "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure."
        }
    ]
}