{
    "data": [
        {
            "author": "Jean Cocteau",
            "quote": "The reward of art is not fame or success but intoxication: that is why so many bad artists are unable to give it up."
        },
        {
            "author": "Satya Nadella",
            "quote": "We've had great successes, but our future is not about our past success. It's going to be about whether we will invent things that are really going to drive our future."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "Determine never to be idle. No person will have occasion to complain of the want of time who never loses any. It is wonderful how much may be done if we are always doing."
        },
        {
            "author": "Maria Montessori",
            "quote": "The greatest sign of success for a teacher... is to be able to say, 'The children are now working as if I did not exist.'"
        },
        {
            "author": "Elbert Hubbard",
            "quote": "He has achieved success who has worked well, laughed often, and loved much."
        },
        {
            "author": "James Wolfe",
            "quote": "I congratulate you, my brave countrymen and fellow soldiers, on the spirit and success with which you have executed this important part of our enterprise."
        },
        {
            "author": "Adam Beach",
            "quote": "I do a lot of inspirational talks for kids, to motivate them to change their lives and give them hope."
        },
        {
            "author": "Charles Horton Cooley",
            "quote": "An artist cannot fail; it is a success to be one."
        },
        {
            "author": "Marquis de Sade",
            "quote": "The more defects a man may have, the older he is, the less lovable, the more resounding his success."
        },
        {
            "author": "Stevie Wonder",
            "quote": "If you don't ask, you don't get."
        },
        {
            "author": "Naveen Jain",
            "quote": "Success doesn't necessarily come from breakthrough innovation but from flawless execution. A great strategy alone won't win a game or a battle; the win comes from basic blocking and tackling."
        },
        {
            "author": "Selena Gomez",
            "quote": "Success is nothing if you don't have the right people to share it with; you're just gonna end up lonely."
        },
        {
            "author": "Antoine de Saint-Exupery",
            "quote": "What makes the desert beautiful is that somewhere it hides a well."
        },
        {
            "author": "Margaret Thatcher",
            "quote": "People think that at the top there isn't much room. They tend to think of it as an Everest. My message is that there is tons of room at the top."
        },
        {
            "author": "Bradley Whitford",
            "quote": "With the success of a show, you get an opportunity to call attention to things that you believe in."
        },
        {
            "author": "Bobby Keys",
            "quote": "I pull a lot of the stuff that I play off the rhythm tracks - and Keith Richards has been one of the main contributors to my inspirational playing."
        },
        {
            "author": "Matthew Prior",
            "quote": "Hope is but the dream of those who wake."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up."
        },
        {
            "author": "Michael Dell",
            "quote": "You don't have to be a genius or a visionary or even a college graduate to be successful. You just need a framework and a dream."
        },
        {
            "author": "Lily Tomlin",
            "quote": "Sometimes I worry about being a success in a mediocre world."
        },
        {
            "author": "Flip Wilson",
            "quote": "You can't expect to hit the jackpot if you don't put a few nickels in the machine."
        },
        {
            "author": "Ethel Barrymore",
            "quote": "For an actress to be a success, she must have the face of a Venus, the brains of a Minerva, the grace of Terpsichore, the memory of a MaCaulay, the figure of Juno, and the hide of a rhinoceros."
        },
        {
            "author": "George Herman",
            "quote": "The way a team plays as a whole determines its success."
        },
        {
            "author": "Tennessee Williams",
            "quote": "I have always been pushed by the negative. The apparent failure of a play sends me back to my typewriter that very night, before the reviews are out. I am more compelled to get back to work than if I had a success."
        },
        {
            "author": "Drew Barrymore",
            "quote": "Oh, I would love to be a motivational speaker. I have pulled myself out of a million potholes, and I can see the potholes ahead of me. That doesn't mean that I could always do that so perfectly for my own life. I totally fall in potholes."
        }
    ]
}