{
    "data": [
        {
            "author": "Helen Keller",
            "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
        },
        {
            "author": "Iain Duncan Smith",
            "quote": "We do not celebrate people who have made success out of serious hard work."
        },
        {
            "author": "Emanuel Steward",
            "quote": "I went to a motivational training course once, a course of self-discovery, and I found out after a week that my fear - it was not a fear of not being accepted - was a very violent fear of failure."
        },
        {
            "author": "Bobby Knight",
            "quote": "The will to succeed is important, but what's more important is the will to prepare."
        },
        {
            "author": "Richard Lugar",
            "quote": "If I could offer but one helpful hint to young Hoosiers hoping to better their odds for success in life, I would simply note the importance of thoughtful reading."
        },
        {
            "author": "Jimmy Carter",
            "quote": "We reached a high point in my opinion with the passage of the civil rights legislation and Martin Luther King's success and the crusade of others. I think we kind of breathed a sigh of relief as if we had achieved the end of racial discrimination or white supremacy."
        },
        {
            "author": "Phillips Brooks",
            "quote": "Happiness is the natural flower of duty."
        },
        {
            "author": "Harvey Weinstein",
            "quote": "I wanted to do something inspirational for my children."
        },
        {
            "author": "John Philip Sousa",
            "quote": "My success is not due to any personal superiority over other people."
        },
        {
            "author": "Kevin Spacey",
            "quote": "Success is like death. The more successful you become, the higher the houses in the hills get and the higher the fences get."
        },
        {
            "author": "Dan Millman",
            "quote": "Willpower is the key to success. Successful people strive no matter what they feel by applying their will to overcome apathy, doubt or fear."
        },
        {
            "author": "Denis Waitley",
            "quote": "The winner's edge is not in a gifted birth, a high IQ, or in talent. The winner's edge is all in the attitude, not aptitude. Attitude is the criterion for success."
        },
        {
            "author": "Yaya Han",
            "quote": "I think 'Heroes of Cosplay' will show a lot of the positive things, like how much effort it takes to make a costume. These people on the show aren't taking shortcuts. As long as that effort gets through to the viewers, we will be inspirational. Then there will be people who watch the show that want to get in and hands-on make outfits."
        },
        {
            "author": "Sophocles",
            "quote": "Success is dependent on effort."
        },
        {
            "author": "Brittany Murphy",
            "quote": "I think if there's something one needs to change with oneself, it doesn't have to happen in the New Year. You can do that any time you please - not that it's not a good inspirational tactic for the people that it works for."
        },
        {
            "author": "Tommy Douglas",
            "quote": "Courage, my friends; 'tis not too late to build a better world."
        },
        {
            "author": "Maude Adams",
            "quote": "Don't be afraid of failure; be afraid of petty success."
        },
        {
            "author": "Salma Hayek",
            "quote": "I'll tell you, there is nothing better in life than being a late bloomer. I believe that success can happen at any time and at any age."
        },
        {
            "author": "C. S. Lewis",
            "quote": "Miracles are a retelling in small letters of the very same story which is written across the whole world in letters too large for some of us to see."
        },
        {
            "author": "David Sarnoff",
            "quote": "The will to persevere is often the difference between failure and success."
        },
        {
            "author": "Jim Evans",
            "quote": "I attribute my success to my mental approach to the game. I have always been a serious student of umpiring. I enjoy studying rules, situations, and positioning."
        },
        {
            "author": "Smokey Robinson",
            "quote": "Had I not come out with an inspirational CD, you perhaps would have never known that I feel like I feel, that all songs, all the music I've ever done is a gift from God."
        },
        {
            "author": "Derek Jeter",
            "quote": "We just want to win. That's the bottom line. I think a lot of times people may become content with one championship or a little bit of success, but we don't really reflect on what we've done in the past. We focus on the present."
        },
        {
            "author": "Lionel Messi",
            "quote": "I'm lucky to be part of a team who help to make me look good, and they deserve as much of the credit for my success as I do for the hard work we have all put in on the training ground."
        },
        {
            "author": "Oliver Goldsmith",
            "quote": "Success consists of getting up just one more time than you fall."
        }
    ]
}