{
    "data": [
        {
            "author": "John Ruskin",
            "quote": "In order that people may be happy in their work, these three things are needed: They must be fit for it. They must not do too much of it. And they must have a sense of success in it."
        },
        {
            "author": "Don Shula",
            "quote": "The one thing that I know is that you win with good people."
        },
        {
            "author": "Pope John XXIII",
            "quote": "I have looked into your eyes with my eyes. I have put my heart near your heart."
        },
        {
            "author": "Golda Meir",
            "quote": "I can honestly say that I was never affected by the question of the success of an undertaking. If I felt it was the right thing to do, I was for it regardless of the possible outcome."
        },
        {
            "author": "Rachele Brooke Smith",
            "quote": "Fun opens the doors to creativity, which then leads to inspiration, which then births passion, which all together equals both happiness and success!"
        },
        {
            "author": "Harry Seidler",
            "quote": "Architecture is not an inspirational business, it's a rational procedure to do sensible and hopefully beautiful things; that's all."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Every person who wins in any undertaking must be willing to cut all sources of retreat. Only by doing so can one be sure of maintaining that state of mind known as a burning desire to win - essential to success."
        },
        {
            "author": "Charles B. Rangel",
            "quote": "Encouragement of higher education for our youth is critical to the success of our collective future."
        },
        {
            "author": "Harvey S. Firestone",
            "quote": "The secret of my success is a two word answer: Know people."
        },
        {
            "author": "Anatole France",
            "quote": "It is by acts and not by ideas that people live."
        },
        {
            "author": "George Edward Woodberry",
            "quote": "Defeat is not the worst of failures. Not to have tried is the true failure."
        },
        {
            "author": "Vivienne Ming",
            "quote": "What drives success, and the most successful students, is internal motivation."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "Success is the child of drudgery and perseverance. It cannot be coaxed or bribed; pay the price and it is yours."
        },
        {
            "author": "Ben Okri",
            "quote": "Our time here is magic! It's the only space you have to realize whatever it is that is beautiful, whatever is true, whatever is great, whatever is potential, whatever is rare, whatever is unique, in. It's the only space."
        },
        {
            "author": "Leo Buscaglia",
            "quote": "Your talent is God's gift to you. What you do with it is your gift back to God."
        },
        {
            "author": "James Allen",
            "quote": "For true success ask yourself these four questions: Why? Why not? Why not me? Why not now?"
        },
        {
            "author": "K. Flay",
            "quote": "Even successful musicians have had periods where people say they suck and no one likes them, even after they've had periods of great success. So I think it's like you just gotta do you and try to stay motivated. Until, you know, you decide to stay home and make spaghetti all day."
        },
        {
            "author": "River Phoenix",
            "quote": "We are taught to consume. And that's what we do. But if we realized that there really is no reason to consume, that it's just a mind set, that it's just an addiction, then we wouldn't be out there stepping on people's hands climbing the corporate ladder of success."
        },
        {
            "author": "Alexander the Great",
            "quote": "I wish that the Indians believed me a god, for upon the report of an enemy's valor oftentimes depends the success of a battle, and false reports have many times done as great things as true courage and resolution."
        },
        {
            "author": "Charlotte Bronte",
            "quote": "Men judge us by the success of our efforts. God looks at the efforts themselves."
        },
        {
            "author": "Trevor Phillips",
            "quote": "I think there's an awful lot of noise about the Church being persecuted but there is a more real issue that the conventional churches face - that the people who are really driving their revival and success believe in an old-time religion which, in my view, is incompatible with a modern, multi-ethnic, multicultural society."
        },
        {
            "author": "Adriana Trigiani",
            "quote": "You never know when some small thing will lead to a big idea. Travel is very inspirational - but it's in the ordinary that I find my themes of love and work and family."
        },
        {
            "author": "Johannes Brahms",
            "quote": "Without craftsmanship, inspiration is a mere reed shaken in the wind."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Success in its highest and noblest form calls for peace of mind and enjoyment and happiness which come only to the man who has found the work that he likes best."
        },
        {
            "author": "R. Kelly",
            "quote": "I am very conscious of who I am as an artist and as an inspirational person."
        }
    ]
}