{
    "data": [
        {
            "author": "Persius",
            "quote": "He conquers who endures."
        },
        {
            "author": "Norman Ralph Augustine",
            "quote": "Motivation will almost always beat mere talent."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Think twice before you speak, because your words and influence will plant the seed of either success or failure in the mind of another."
        },
        {
            "author": "Bill Bradley",
            "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in."
        },
        {
            "author": "Napoleon Hill",
            "quote": "The ladder of success is never crowded at the top."
        },
        {
            "author": "Dale Carnegie",
            "quote": "The successful man will profit from his mistakes and try again in a different way."
        },
        {
            "author": "Booker T. Washington",
            "quote": "Success in life is founded upon attention to the small things rather than to the large things; to the every day things nearest to us rather than to the things that are remote and uncommon."
        },
        {
            "author": "Jim Carrey",
            "quote": "What I have in common with the character in 'Truman' is this incredible need to please people. I feel like I want to take care of everyone and I also feel this terrible guilt if I am unable to. And I have felt this way ever since all this success started."
        },
        {
            "author": "Cecile McLorin Salvant",
            "quote": "Thelonious Monk was one of the musicians I most connected with early on. I'm a huge Betty Carter fan, and the way that Abbey Lincoln and Shirley Horn grew immensely from the time they were young is so inspirational."
        },
        {
            "author": "William Morris",
            "quote": "Not on one strand are all life's jewels strung."
        },
        {
            "author": "Miguel de Cervantes",
            "quote": "In order to attain the impossible, one must attempt the absurd."
        },
        {
            "author": "Henry Louis Gates",
            "quote": "The historical basis for the gap between the black middle class and underclass shows that ending discrimination, by itself, would not eradicate black poverty and dysfunction. We also need intervention to promulgate a middle-class ethic of success among the poor, while expanding opportunities for economic betterment."
        },
        {
            "author": "David Harewood",
            "quote": "My parents are very proud of my success but still worry, as I'm in a profession where there is no guarantee of work. They have always supported my decision to go into acting, but there have been tough times work-wise."
        },
        {
            "author": "Mattie Stepanek",
            "quote": "Keep all special thoughts and memories for lifetimes to come. Share these keepsakes with others to inspire hope and build from the past, which can bridge to the future."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "It is very important to know who you are. To make decisions. To show who you are."
        },
        {
            "author": "Virat Kohli",
            "quote": "Self-belief and hard work will always earn you success."
        },
        {
            "author": "Gary Cherone",
            "quote": "I have had success throughout the years. Some of the hard rock bands today don't have the history that I have."
        },
        {
            "author": "Maya Angelou",
            "quote": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style."
        },
        {
            "author": "Bill Frist",
            "quote": "The survival of liberty in our land increasingly depends on the success of liberty in other lands. The best hope for peace in our world is the expansion of freedom in all the world."
        },
        {
            "author": "Cara Delevingne",
            "quote": "I really think that it's disgusting that Paris is the only place where it is illegal for paps to follow you around. It actually took someone losing their life - Diana, an inspirational woman - and then it changed, but they still won't change it in London! It's horrible!"
        },
        {
            "author": "Reese Witherspoon",
            "quote": "Lord knows, every day is not a success, every year is not a success. You have to celebrate the good."
        },
        {
            "author": "Jim Elliot",
            "quote": "God always gives His best to those who leave the choice with him."
        },
        {
            "author": "Joel Osteen",
            "quote": "God has already done everything He's going to do. The ball is now in your court. If you want success, if you want wisdom, if you want to be prosperous and healthy, you're going to have to do more than meditate and believe; you must boldly declare words of faith and victory over yourself and your family."
        },
        {
            "author": "Sloan Wilson",
            "quote": "Success in almost any field depends more on energy and drive than it does on intelligence. This explains why we have so many stupid leaders."
        },
        {
            "author": "Joseph Barber Lightfoot",
            "quote": "The success and the failure are not my concern, but His."
        }
    ]
}