{
    "data": [
        {
            "author": "Lynda Barry",
            "quote": "I do love to eavesdrop. It's inspirational, not only for subject matter but for actual dialogue, the way people talk."
        },
        {
            "author": "Bill Cosby",
            "quote": "Every success story has a parent who says, 'over my dead body.' Every success story has an old person who walks up to you and says, when you're acting the fool, 'you know I worry about you sometimes.'"
        },
        {
            "author": "Bob McDonnell",
            "quote": "Success in business today requires real-time, mobile access to business opportunities."
        },
        {
            "author": "Stephen Covey",
            "quote": "Management is efficiency in climbing the ladder of success; leadership determines whether the ladder is leaning against the right wall."
        },
        {
            "author": "Michael Jordan",
            "quote": "If you accept the expectations of others, especially negative ones, then you never will change the outcome."
        },
        {
            "author": "Walt Whitman",
            "quote": "We convince by our presence."
        },
        {
            "author": "Sophocles",
            "quote": "Always desire to learn something useful."
        },
        {
            "author": "Umberto Eco",
            "quote": "In the United States there's a Puritan ethic and a mythology of success. He who is successful is good. In Latin countries, in Catholic countries, a successful person is a sinner."
        },
        {
            "author": "Isaac Newton",
            "quote": "If I have seen further than others, it is by standing upon the shoulders of giants."
        },
        {
            "author": "Jason Derulo",
            "quote": "I think the biggest challenge is to continue on the same path. I think it's easy to become complacent from the success you've had."
        },
        {
            "author": "Golda Meir",
            "quote": "The dog that trots about finds a bone."
        },
        {
            "author": "Epictetus",
            "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Flaming enthusiasm, backed up by horse sense and persistence, is the quality that most frequently makes for success."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "Every day we should hear at least one little song, read one good poem, see one exquisite picture, and, if possible, speak a few sensible words."
        },
        {
            "author": "Blaise Pascal",
            "quote": "Noble deeds that are concealed are most esteemed."
        },
        {
            "author": "Don Everly",
            "quote": "I wrote '('Til) I Kissed You' about a girl I met in Australia. Her name was Lilian, and she was very, very inspirational. I was married, but... I wrote the song about her on the way back home."
        },
        {
            "author": "Michelle Obama",
            "quote": "We learned about gratitude and humility - that so many people had a hand in our success, from the teachers who inspired us to the janitors who kept our school clean... and we were taught to value everyone's contribution and treat everyone with respect."
        },
        {
            "author": "Candice Swanepoel",
            "quote": "I'd like to one day be featured on a list of inspirational people who have made a difference in the world, whether it be helping underprivileged people or putting an end to the poaching of wildlife in Africa."
        },
        {
            "author": "Victor Hugo",
            "quote": "A compliment is something like a kiss through a veil."
        },
        {
            "author": "Hugh Jackman",
            "quote": "To get down to the quick of it, respect motivates me - not success."
        },
        {
            "author": "Charlotte Whitton",
            "quote": "It's how you deal with failure that determines how you achieve success."
        },
        {
            "author": "Fernando Pessoa",
            "quote": "Success consists in being successful, not in having potential for success. Any wide piece of ground is the potential site of a palace, but there's no palace till it's built."
        },
        {
            "author": "Lupe Fiasco",
            "quote": "That should be the measure of success for everyone. It's not money, it's not fame, it's not celebrity; my index of success is happiness."
        },
        {
            "author": "Bryant H. McGill",
            "quote": "Within the hearts men, loyalty and consideration are esteemed greater than success."
        },
        {
            "author": "Paul J. Meyer",
            "quote": "Communication - the human connection - is the key to personal and career success."
        }
    ]
}