{
    "data": [
        {
            "author": "Unknown",
            "quote": "You have to learn the rules of the game. And then you have to play better than anyone else."
        },
        {
            "author": "Ellen Glasgow",
            "quote": "A tragic irony of life is that we so often achieve success or financial independence after the chief reason for which we sought it has passed away."
        },
        {
            "author": "Arthur Young",
            "quote": "God sleeps in the minerals, awakens in plants, walks in animals, and thinks in man."
        },
        {
            "author": "Myles Munroe",
            "quote": "True leaders don't invest in buildings. Jesus never built a building. They invest in people. Why? Because success without a successor is failure. So your legacy should not be in buildings, programs, or projects; your legacy must be in people."
        },
        {
            "author": "John Wooden",
            "quote": "Success is never final, failure is never fatal. It's courage that counts."
        },
        {
            "author": "Andre Gide",
            "quote": "Be faithful to that which exists within yourself."
        },
        {
            "author": "Manny Pacquiao",
            "quote": "All those who are around me are the bridge to my success, so they are all important."
        },
        {
            "author": "Usher",
            "quote": "Success is about dedication. You may not be where you want to be or do what you want to do when you're on the journey. But you've got to be willing to have vision and foresight that leads you to an incredible end."
        },
        {
            "author": "Babe Ruth",
            "quote": "You just can't beat the person who never gives up."
        },
        {
            "author": "Ralph Marston",
            "quote": "Success in any endeavor depends on the degree to which it is an expression of your true self."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "Anybody who succeeds is helping people. The secret to success is find a need and fill it; find a hurt and heal it; find a problem and solve it."
        },
        {
            "author": "Tom Harkin",
            "quote": "Stem cell research holds enormous promise for easing human suffering, and federal support is critical to its success."
        },
        {
            "author": "Simon Mainwaring",
            "quote": "The keys to brand success are self-definition, transparency, authenticity and accountability."
        },
        {
            "author": "Maxwell Maltz",
            "quote": "Remember you will not always win. Some days, the most resourceful individual will taste defeat. But there is, in this case, always tomorrow - after you have done your best to achieve success today."
        },
        {
            "author": "Oliver Wendell Holmes, Jr.",
            "quote": "Young man, the secret of my success is that at early age I discovered that I was not God."
        },
        {
            "author": "Meek Mill",
            "quote": "I think it's way harder when you have success, 'cause people tend to not treat you the same or look at you the same because they see the success or the money you make."
        },
        {
            "author": "Alexandre Dumas",
            "quote": "Nothing succeeds like success."
        },
        {
            "author": "Sarah Ban Breathnach",
            "quote": "Always remember that striving and struggle precede success, even in the dictionary."
        },
        {
            "author": "John Wayne",
            "quote": "I was sure I'd set the world on fire, and it was hard for a young feller like me to realize the truth - that I hadn't set the world on fire, and I was totally unprepared to handle the consequences if 'The Big Trail' had been a success and launched me as a star."
        },
        {
            "author": "Alan Ladd",
            "quote": "If you can figure out my success on the screen, you're a better man than I."
        },
        {
            "author": "Queen Elizabeth II",
            "quote": "What were once only hopes for the future have now come to pass; it is almost exactly 13 years since the overwhelming majority of people in Ireland and Northern Ireland voted in favour of the agreement signed on Good Friday 1998, paving the way for Northern Ireland to become the exciting and inspirational place that it is today."
        },
        {
            "author": "Ray Kroc",
            "quote": "The two most important requirements for major success are: first, being in the right place at the right time, and second, doing something about it."
        },
        {
            "author": "Henry Kissinger",
            "quote": "No foreign policy - no matter how ingenious - has any chance of success if it is born in the minds of a few and carried in the hearts of none."
        },
        {
            "author": "Howard Nemerov",
            "quote": "The secrets of success are a good wife and a steady job. My wife told me."
        }
    ]
}