{
    "data": [
        {
            "author": "John C. Maxwell",
            "quote": "Success is due to our stretching to the challenges of life. Failure comes when we shrink from them."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "It is the hopeful, buoyant, cheerful attitude of mind that wins. Optimism is a success builder; pessimism an achievement killer."
        },
        {
            "author": "Shirley Bassey",
            "quote": "It's hard for a man to live with a successful woman - they seem to resent you so much. Very few men are generous enough to accept success in their women."
        },
        {
            "author": "Robert Browning",
            "quote": "A minute's success pays the failure of years."
        },
        {
            "author": "George S. Patton",
            "quote": "You need to overcome the tug of people against you as you reach for high goals."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Keep your eyes on the stars, and your feet on the ground."
        },
        {
            "author": "Joe Paterno",
            "quote": "Success without honor is an unseasoned dish; it will satisfy your hunger, but it won't taste good."
        },
        {
            "author": "Monica Seles",
            "quote": "That's the key to success, isn't it? It has to be fun."
        },
        {
            "author": "Christie Hefner",
            "quote": "I don't think about financial success as the measurement of my success."
        },
        {
            "author": "Vaclav Havel",
            "quote": "Hope is a state of mind, not of the world. Hope, in this deep and powerful sense, is not the same as joy that things are going well, or willingness to invest in enterprises that are obviously heading for success, but rather an ability to work for something because it is good."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "Knowing is not enough; we must apply. Willing is not enough; we must do."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Aim for the moon. If you miss, you may hit a star."
        },
        {
            "author": "Samuel Smiles",
            "quote": "It is a mistake to suppose that men succeed through success; they much oftener succeed through failures. Precept, study, advice, and example could never have taught them so well as failure has done."
        },
        {
            "author": "Emily Dickinson",
            "quote": "Success is counted sweetest by those who never succeed."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Success is dependent upon the glands - sweat glands."
        },
        {
            "author": "Ambrose Bierce",
            "quote": "Success is the one unpardonable sin against our fellows."
        },
        {
            "author": "Britney Spears",
            "quote": "For me, success is a state of mind. I feel like success isn't about conquering something; it's being happy with who you are."
        },
        {
            "author": "Leonardo da Vinci",
            "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things."
        },
        {
            "author": "Gabriel Heatter",
            "quote": "More power than all the success slogans ever penned by human hand is the realization for every man that he has but one boss. That boss is the man - he - himself."
        },
        {
            "author": "Malik Bendjelloul",
            "quote": "Success is not only one thing. It's not only having a nice house in Beverly Hills and driving a nice Mercedes."
        }
    ]
}