{
    "data": [
        {
            "author": "Thomas A. Edison",
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
        },
        {
            "author": "e. e. cummings",
            "quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight, or any experience that reveals the human spirit."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "I want to make this world perfect."
        },
        {
            "author": "Erin Cummings",
            "quote": "At the end of the day, you are solely responsible for your success and your failure. And the sooner you realize that, you accept that, and integrate that into your work ethic, you will start being successful. As long as you blame others for the reason you aren't where you want to be, you will always be a failure."
        },
        {
            "author": "Ben Stein",
            "quote": "Personal relationships are the fertile soil from which all advancement, all success, all achievement in real life grows."
        },
        {
            "author": "Henry Ford",
            "quote": "If everyone is moving forward together, then success takes care of itself."
        },
        {
            "author": "Carl von Clausewitz",
            "quote": "Pursue one great decisive aim with force and determination."
        },
        {
            "author": "Jean Paul",
            "quote": "Joy descends gently upon us like the evening dew, and does not patter down like a hailstorm."
        },
        {
            "author": "Fredric Jameson",
            "quote": "Often, these downplay the power of cultural imperialism - in that sense, playing the game of US interests - by reassuring us that the global success of American mass culture is not as bad as all that."
        },
        {
            "author": "Charles Morgan",
            "quote": "As knowledge increases, wonder deepens."
        },
        {
            "author": "Lillian Hellman",
            "quote": "Success isn't everything but it makes a man stand straight."
        },
        {
            "author": "Kareem Abdul-Jabbar",
            "quote": "I am highly offended by the total lack of acknowledgement of my contribution to Laker success."
        },
        {
            "author": "Ellen Stofan",
            "quote": "You see countries like India really investing in their space program because they see it as inspirational and good for their economy."
        },
        {
            "author": "Alia Bhatt",
            "quote": "My dad is too cute. Every morning, he sends me one motivational quote. I have a folder full of all his quotes."
        },
        {
            "author": "Joyce Meyer",
            "quote": "A #2 pencil and a dream can take you anywhere."
        },
        {
            "author": "Douglas Conant",
            "quote": "Learning to celebrate success is a key component of learning how to win in the market."
        },
        {
            "author": "Denis Diderot",
            "quote": "You have to make it happen."
        },
        {
            "author": "Ian Ziering",
            "quote": "Past success is no guarantee of future success, so I have learned to be an entrepreneur. I began to produce and direct my own projects."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "Success usually comes to those who are too busy to be looking for it."
        },
        {
            "author": "Kin Hubbard",
            "quote": "There's no secret about success. Did you ever know a successful man who didn't tell you about it?"
        },
        {
            "author": "Henry David Thoreau",
            "quote": "What is called genius is the abundance of life and health."
        },
        {
            "author": "H. Jackson Brown, Jr.",
            "quote": "Earn your success based on service to others, not at the expense of others."
        },
        {
            "author": "Denis Waitley",
            "quote": "Our limitations and success will be based, most often, on your own expectations for ourselves. What the mind dwells upon, the body acts upon."
        },
        {
            "author": "George Reeves",
            "quote": "Knock the 't' off the 'can't'"
        },
        {
            "author": "Winston Churchill",
            "quote": "Success consists of going from failure to failure without loss of enthusiasm."
        }
    ]
}