{
    "data": [
        {
            "author": "Augustus Hare",
            "quote": "Thought is the wind, knowledge the sail, and mankind the vessel."
        },
        {
            "author": "William James",
            "quote": "Begin to be now what you will be hereafter."
        },
        {
            "author": "Lucius Annaeus Seneca",
            "quote": "Success consecrates the most offensive crimes."
        },
        {
            "author": "Ewan McGregor",
            "quote": "Success is tricky to deal with, both professionally and in your personal life."
        },
        {
            "author": "Mia Hamm",
            "quote": "I've worked too hard and too long to let anything stand in the way of my goals. I will not let my teammates down and I will not let myself down."
        },
        {
            "author": "Florence Scovel Shinn",
            "quote": "You will be a failure, until you impress the subconscious with the conviction you are a success. This is done by making an affirmation which 'clicks.'"
        },
        {
            "author": "Fabrizio Moreira",
            "quote": "'No one can make you successful; the will to success comes from within.' I've made this my motto. I've internalized it to the point of understanding that the success of my actions and/or endeavors doesn't depend on anyone else, and that includes a possible failure."
        },
        {
            "author": "Ashthon Jones",
            "quote": "I love inspirational R&B, like Mary J. Blige and Jennifer Hudson. I want to do that. That kind of music stays with you."
        },
        {
            "author": "Debra Messing",
            "quote": "You just hope that you will get the opportunity to do what you love and pay your bills, and that is being a success as an actor."
        },
        {
            "author": "Gary Ryan Blair",
            "quote": "Creative risk taking is essential to success in any goal where the stakes are high. Thoughtless risks are destructive, of course, but perhaps even more wasteful is thoughtless caution which prompts inaction and promotes failure to seize opportunity."
        },
        {
            "author": "F. Scott Fitzgerald",
            "quote": "Vitality shows in not only the ability to persist but the ability to start over."
        },
        {
            "author": "Alfred A. Montapert",
            "quote": "Expect problems and eat them for breakfast."
        },
        {
            "author": "Fan Bingbing",
            "quote": "Awards are not the only markers of success; I don't judge myself just based on them. I believe that each cinema-goer has his own mental trophies."
        },
        {
            "author": "Rosie O'Donnell",
            "quote": "I think that the reason for my success is that I am really not aspirational. I am inspirational in that the people at home feel like they can really relate to me."
        },
        {
            "author": "Earl Nightingale",
            "quote": "All you need is the plan, the road map, and the courage to press on to your destination."
        },
        {
            "author": "Joyce Brothers",
            "quote": "Success is a state of mind. If you want success, start thinking of yourself as a success."
        },
        {
            "author": "Baruch Spinoza",
            "quote": "Do not weep; do not wax indignant. Understand."
        },
        {
            "author": "Joe Klein",
            "quote": "Barack Obama's inspirational whoosh to the presidency in 2008 was unusual. Most campaigns are less exhilarating; indeed, they are downright disappointing - until someone wins."
        },
        {
            "author": "Emmet Fox",
            "quote": "If you could only love enough, you could be the most powerful person in the world."
        },
        {
            "author": "Albert Schweitzer",
            "quote": "A great secret of success is to go through life as a man who never gets used up."
        },
        {
            "author": "Randy Forbes",
            "quote": "Space exploration is important research to our economic and national defense, and America's space program is a symbol of our success as a scientifically and technologically advanced nation."
        },
        {
            "author": "Rabindranath Tagore",
            "quote": "Let your life lightly dance on the edges of Time like dew on the tip of a leaf."
        },
        {
            "author": "Robert Kiyosaki",
            "quote": "I believe that one key to success is to accept truth, no matter how it's spoken."
        },
        {
            "author": "Richard L. Evans",
            "quote": "The undertaking of a new action brings new strength."
        },
        {
            "author": "P. T. Barnum",
            "quote": "The foundation of success in life is good health: that is the substratum fortune; it is also the basis of happiness. A person cannot accumulate a fortune very well when he is sick."
        }
    ]
}