{
    "data": [
        {
            "author": "Jeffrey Tambor",
            "quote": "I worked at The Old Globe Theater under the great baton of Craig Noel. One of the great theater heroes that we have. He was so great and so inspirational. I think I did 'Antony and Cleopatra' and 'The Taming of the Shrew'. I lived in Ocean Beach, and my rent was $140 a month."
        },
        {
            "author": "James Allen",
            "quote": "A man has to learn that he cannot command things, but that he can command himself; that he cannot coerce the wills of others, but that he can mold and master his own will: and things serve him who serves Truth; people seek guidance of him who is master of himself."
        },
        {
            "author": "Morgan Freeman",
            "quote": "Learning how to be still, to really be still and let life happen - that stillness becomes a radiance."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "With the new day comes new strength and new thoughts."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Try to look at your weakness and convert it into your strength. That's success."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Success is getting what you want. Happiness is wanting what you get."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "You know you are on the road to success if you would do your job, and not be paid for it."
        },
        {
            "author": "Honor Harger",
            "quote": "We've been surrounded by images of space our whole lives, from the speculative images of science fiction to the inspirational visions of artists to the increasingly beautiful pictures made possible by complex technologies. But whilst we have an overwhelmingly vivid visual understanding of space, we have no sense of what space sounds like."
        },
        {
            "author": "Brenda Song",
            "quote": "To this day, just always treat people the way you want to be treated. Whether it's family or friends or co-workers, I think it's the most important thing. Whether you have success or don't have it, whether you're a good person is all that matters."
        },
        {
            "author": "Alex Noble",
            "quote": "Success is not a place at which one arrives but rather the spirit with which one undertakes and continues the journey."
        },
        {
            "author": "NeNe Leakes",
            "quote": "I would love to be a guest on a talk show or a panel that shows women who have been on reality shows who've had success, to prove to audiences that you don't have to be a fool to become successful."
        },
        {
            "author": "Christine Pelosi",
            "quote": "Growing up, in church we had the homily; at home it's what I call the 'momily' - the inspirational and instructive mom-isms that every family has."
        },
        {
            "author": "Jim Elliot",
            "quote": "Wherever you are - be all there."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Everyone who achieves success in a great venture, solves each problem as they came to it. They helped themselves. And they were helped through powers known and unknown to them at the time they set out on their voyage. They keep going regardless of the obstacles they met."
        },
        {
            "author": "Anita Sarkeesian",
            "quote": "The power of pop culture stories should not be underestimated, and there is an enormous potential for inspirational stories that can have a positive, transformative effect on our lives."
        },
        {
            "author": "Hermann Hesse",
            "quote": "I have always believed, and I still believe, that whatever good or bad fortune may come our way we can always give it meaning and transform it into something of value."
        },
        {
            "author": "Bill Kurtis",
            "quote": "Choose something you like to do. I know it's a cliche, and you've heard it over and over. But the reason is, you're going to have to work long and hard to achieve any success. You better like it or life is going to be terrible."
        },
        {
            "author": "Florence Nightingale",
            "quote": "I attribute my success to this - I never gave or took any excuse."
        },
        {
            "author": "Antony Gormley",
            "quote": "I believe in the city as a natural human environment, but we must humanize it. It's art that will re-define public space in the 21st Century. We can make our cities diverse, inspirational places by putting art, dance and performance in all its forms into the matrix of street life."
        },
        {
            "author": "Niccolo Machiavelli",
            "quote": "There is nothing more difficult to take in hand, more perilous to conduct, or more uncertain in its success, than to take the lead in the introduction of a new order of things."
        },
        {
            "author": "Ray Kroc",
            "quote": "If you work just for money, you'll never make it, but if you love what you're doing and you always put the customer first, success will be yours."
        },
        {
            "author": "Sebastian Coe",
            "quote": "Inspirational leaders need to have a winning mentality in order to inspire respect. It is hard to trust in the leadership of someone who is half-hearted about their purpose, or only sporadic in focus or enthusiasm."
        },
        {
            "author": "Andre Benjamin",
            "quote": "It's harder to be a success, globally, and be artistic. Harder to have that balance than just to be artistic when nobody understands you."
        },
        {
            "author": "Neal Barnard",
            "quote": "We help people to begin truly healthful diets, and it is absolutely wonderful to see, not only their success, but also their delight at their ability to break old habits and feel really healthy for a change."
        },
        {
            "author": "Celine Dion",
            "quote": "The hardest thing to find in life is balance - especially the more success you have, the more you look to the other side of the gate. What do I need to stay grounded, in touch, in love, connected, emotionally balanced? Look within yourself."
        }
    ]
}