{
    "data": [
        {
            "author": "John Maynard Keynes",
            "quote": "The decadent international but individualistic capitalism in the hands of which we found ourselves after the war is not a success. It is not intelligent. It is not beautiful. It is not just. It is not virtuous. And it doesn't deliver the goods."
        },
        {
            "author": "Arthur Ashe",
            "quote": "One important key to success is self-confidence. An important key to self-confidence is preparation."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Let us sacrifice our today so that our children can have a better tomorrow."
        },
        {
            "author": "John F. Kennedy",
            "quote": "Let every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe to assure the survival and the success of liberty."
        },
        {
            "author": "Treat Williams",
            "quote": "I define success as being comfortable with yourself and your life. And that is about as good as it gets, really."
        },
        {
            "author": "Eliza Dushku",
            "quote": "Go big or go home. Because it's true. What do you have to lose?"
        },
        {
            "author": "Robert Gottlieb",
            "quote": "Who would have thought that a tap-dancing penguin would outpoint James Bond at the box office? And deserve to? Not that there's anything wrong with 'Casino Royale.' But 'Happy Feet' - written and directed by George Miller - is a complete charmer, even if, in the way of most family fare, it can't resist straying into the Inspirational."
        },
        {
            "author": "H. G. Wells",
            "quote": "The only true measure of success is the ratio between what we might have done and what we might have been on the one hand, and the thing we have made and the things we have made of ourselves on the other."
        },
        {
            "author": "Lucille Ball",
            "quote": "The more things you do, the more you can do."
        },
        {
            "author": "Barbra Streisand",
            "quote": "Success to me is having ten honeydew melons and eating only the top half of each slice."
        },
        {
            "author": "Carlos Ghosn",
            "quote": "You'll never convince me there is a hopeless situation or there is any finality in any success or any failure."
        },
        {
            "author": "Walter Pater",
            "quote": "To burn always with this hard, gem-like flame, to maintain this ecstasy, is success in life."
        },
        {
            "author": "Gordon B. Hinckley",
            "quote": "Without hard work, nothing grows but weeds."
        },
        {
            "author": "Benjamin Jowett",
            "quote": "Never retreat. Never explain. Get it done and let them howl."
        },
        {
            "author": "Pablo Picasso",
            "quote": "Action is the foundational key to all success."
        },
        {
            "author": "Anna Deavere Smith",
            "quote": "President Obama called for a 'we' nation in his Inauguration Address. Art convenes. It is not just inspirational. It is aspirational. It pricks the walls of our compartmentalized minds, opens our hearts and makes us brave. And that's what we need most in our country today."
        },
        {
            "author": "John C. Maxwell",
            "quote": "Success is due to our stretching to the challenges of life. Failure comes when we shrink from them."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "It is the hopeful, buoyant, cheerful attitude of mind that wins. Optimism is a success builder; pessimism an achievement killer."
        },
        {
            "author": "Shirley Bassey",
            "quote": "It's hard for a man to live with a successful woman - they seem to resent you so much. Very few men are generous enough to accept success in their women."
        },
        {
            "author": "Robert Browning",
            "quote": "A minute's success pays the failure of years."
        },
        {
            "author": "George S. Patton",
            "quote": "You need to overcome the tug of people against you as you reach for high goals."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Keep your eyes on the stars, and your feet on the ground."
        },
        {
            "author": "Joe Paterno",
            "quote": "Success without honor is an unseasoned dish; it will satisfy your hunger, but it won't taste good."
        },
        {
            "author": "Monica Seles",
            "quote": "That's the key to success, isn't it? It has to be fun."
        },
        {
            "author": "Christie Hefner",
            "quote": "I don't think about financial success as the measurement of my success."
        }
    ]
}