{
    "data": [
        {
            "author": "Orison Swett Marden",
            "quote": "Achievement is not always success, while reputed failure often is. It is honest endeavor, persistent effort to do the best possible under any and all circumstances."
        },
        {
            "author": "Carter Burwell",
            "quote": "The flow of Guiness into the studio was inspirational as well as nutritive."
        },
        {
            "author": "Philip Emeagwali",
            "quote": "The hardships that I encountered in the past will help me succeed in the future."
        },
        {
            "author": "Donatella Versace",
            "quote": "Lady Gaga is the present and the future. She is the most revolutionary and inspirational artist. She is fearless and daring."
        },
        {
            "author": "Christopher Morley",
            "quote": "Big shots are only little shots who keep shooting."
        },
        {
            "author": "Edward Everett Hale",
            "quote": "The making of friends who are real friends, is the best token we have of a man's success in life."
        },
        {
            "author": "Bill Shoemaker",
            "quote": "Desire is the most important factor in the success of any athlete."
        },
        {
            "author": "Susana Martinez",
            "quote": "Success is the American Dream. And that success is not something to be ashamed of, or to demonize."
        },
        {
            "author": "Tecumseh",
            "quote": "From my tribe I take nothing, I am the maker of my own fortune."
        },
        {
            "author": "Helen Keller",
            "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved."
        },
        {
            "author": "Anais Nin",
            "quote": "Throw your dreams into space like a kite, and you do not know what it will bring back, a new life, a new friend, a new love, a new country."
        },
        {
            "author": "Anne Sullivan",
            "quote": "People seldom see the halting and painful steps by which the most insignificant success is achieved."
        },
        {
            "author": "Muhammad Iqbal",
            "quote": "The ultimate aim of the ego is not to see something, but to be something."
        },
        {
            "author": "Henry Hazlitt",
            "quote": "A strong passion for any object will ensure success, for the desire of the end will point out the means."
        },
        {
            "author": "Guru Nanak",
            "quote": "From its brilliancy everything is illuminated."
        },
        {
            "author": "Jason Calacanis",
            "quote": "Things that look like an 'overnight success' typically are not."
        },
        {
            "author": "Dale Carnegie",
            "quote": "You never achieve success unless you like what you are doing."
        },
        {
            "author": "Jean de la Bruyere",
            "quote": "Out of difficulties grow miracles."
        },
        {
            "author": "Dean Koontz",
            "quote": "I really believe that everyone has a talent, ability, or skill that he can mine to support himself and to succeed in life."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "I love those who yearn for the impossible."
        }
    ]
}