{
    "data": [
        {
            "author": "Vaclav Havel",
            "quote": "Hope is a state of mind, not of the world. Hope, in this deep and powerful sense, is not the same as joy that things are going well, or willingness to invest in enterprises that are obviously heading for success, but rather an ability to work for something because it is good."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "Knowing is not enough; we must apply. Willing is not enough; we must do."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Aim for the moon. If you miss, you may hit a star."
        },
        {
            "author": "Samuel Smiles",
            "quote": "It is a mistake to suppose that men succeed through success; they much oftener succeed through failures. Precept, study, advice, and example could never have taught them so well as failure has done."
        },
        {
            "author": "Emily Dickinson",
            "quote": "Success is counted sweetest by those who never succeed."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Success is dependent upon the glands - sweat glands."
        },
        {
            "author": "Ambrose Bierce",
            "quote": "Success is the one unpardonable sin against our fellows."
        },
        {
            "author": "Britney Spears",
            "quote": "For me, success is a state of mind. I feel like success isn't about conquering something; it's being happy with who you are."
        },
        {
            "author": "Leonardo da Vinci",
            "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things."
        },
        {
            "author": "Gabriel Heatter",
            "quote": "More power than all the success slogans ever penned by human hand is the realization for every man that he has but one boss. That boss is the man - he - himself."
        },
        {
            "author": "Malik Bendjelloul",
            "quote": "Success is not only one thing. It's not only having a nice house in Beverly Hills and driving a nice Mercedes."
        },
        {
            "author": "Asif Kapadia",
            "quote": "Hopefully, when people see 'Senna', they will understand why this inspirational story needed to be told, why it had to be made as a movie for the big screen, and why it is a film for everyone."
        },
        {
            "author": "Mindy Kaling",
            "quote": "Almost every college playwright or sketch or improv comedian was sort of aware of Christopher Durang - even kids in high school. His short plays were so accessible to younger people and I think that was inspirational to me."
        },
        {
            "author": "Viktor E. Frankl",
            "quote": "Happiness must happen, and the same holds for success: you have to let it happen by not caring about it."
        },
        {
            "author": "Napoleon Bonaparte",
            "quote": "If you wish to be a success in the world, promise everything, deliver nothing."
        },
        {
            "author": "Nikola Tesla",
            "quote": "I do not think there is any thrill that can go through the human heart like that felt by the inventor as he sees some creation of the brain unfolding to success... such emotions make a man forget food, sleep, friends, love, everything."
        },
        {
            "author": "James Allen",
            "quote": "The more tranquil a man becomes, the greater is his success, his influence, his power for good. Calmness of mind is one of the beautiful jewels of wisdom."
        },
        {
            "author": "George A. Sheehan",
            "quote": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be."
        },
        {
            "author": "Michael Buble",
            "quote": "I have a tendency to sabotage relationships; I have a tendency to sabotage everything. Fear of success, fear of failure, fear of being afraid. Useless, good-for-nothing thoughts."
        },
        {
            "author": "Conor McGregor",
            "quote": "I'm not going to get somewhere and say, 'OK, I'm done.' Success is never final; I'll just keep on going. The same way as failure never being fatal. Just keep going. I'm going to the stars and then past them."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Get action. Seize the moment. Man was never intended to become an oyster."
        },
        {
            "author": "Les Brown",
            "quote": "You are never too old to set another goal or to dream a new dream."
        },
        {
            "author": "Marvin Sapp",
            "quote": "Marvin's Motivational Moments actually started as something that was actually therapeutic for me. I would sit up late at night after my wife passed trying to adjust to being alone."
        },
        {
            "author": "Simone de Beauvoir",
            "quote": "Change your life today. Don't gamble on the future, act now, without delay."
        },
        {
            "author": "Leonard Mlodinow",
            "quote": "Our subliminal mental processes operate outside awareness because they arise in these portions of our mind that are inaccessible to our conscious self; their inaccessibility is due to the architecture of the brain rather than because they have been subject to Freudian motivational forces like repression."
        }
    ]
}