{
    "data": [
        {
            "author": "Donald Trump",
            "quote": "I'm a bit of a P. T. Barnum. I make stars out of everyone."
        },
        {
            "author": "St. Jerome",
            "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best."
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a man of success, but rather try to become a man of value."
        },
        {
            "author": "George Soros",
            "quote": "When it comes to social consequences, they've got all different people acting in different ways, very difficult to even have a proper criterion of success. So, it's a difficult task."
        },
        {
            "author": "Danny Thomas",
            "quote": "All of us are born for a reason, but all of us don't discover why. Success in life has nothing to do with what you gain in life or accomplish for yourself. It's what you do for others."
        },
        {
            "author": "Pele",
            "quote": "Sport is something that is very inspirational for young people."
        },
        {
            "author": "Nigel Farage",
            "quote": "When people stand up and talk about the great success that the EU has been, I'm not sure anybody saying it really believes it themselves anymore."
        },
        {
            "author": "Kevyn Aucoin",
            "quote": "Today I choose life. Every morning when I wake up I can choose joy, happiness, negativity, pain... To feel the freedom that comes from being able to continue to make mistakes and choices - today I choose to feel life, not to deny my humanity but embrace it."
        },
        {
            "author": "Harold S. Geneen",
            "quote": "The five essential entrepreneurial skills for success: Concentration, Discrimination, Organization, Innovation and Communication."
        },
        {
            "author": "Emily Dickinson",
            "quote": "Fortune befriends the bold."
        },
        {
            "author": "Sharon Begley",
            "quote": "Somewhere, something incredible is waiting to be known."
        },
        {
            "author": "Lauren Conrad",
            "quote": "There is never just one thing that leads to success for anyone. I feel it always a combination of passion, dedication, hard work, and being in the right place at the right time."
        },
        {
            "author": "Denis Waitley",
            "quote": "Learn from the past, set vivid, detailed goals for the future, and live in the only moment of time over which you have any control: now."
        },
        {
            "author": "Fran Lebowitz",
            "quote": "Success didn't spoil me, I've always been insufferable."
        },
        {
            "author": "Cicely Tyson",
            "quote": "You never know what motivates you."
        },
        {
            "author": "Walter Elliot",
            "quote": "Perseverance is not a long race; it is many short races one after the other."
        },
        {
            "author": "Bill Gates",
            "quote": "It's fine to celebrate success but it is more important to heed the lessons of failure."
        },
        {
            "author": "Jessye Norman",
            "quote": "One needs more than ambition and talent to make a success of anything, really. There must be love and a vocation."
        },
        {
            "author": "Henry Kissinger",
            "quote": "Each success only buys an admission ticket to a more difficult problem."
        },
        {
            "author": "Zig Ziglar",
            "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
        }
    ]
}