{
    "data": [
        {
            "author": "Nigel Lythgoe",
            "quote": "Since we launched the original 'Pop Idol' in England, I've remained close with Simon Fuller. Working as executive producer on 'American idol' for its first seven years not only was an inspirational journey into the heart of American pop culture, it opened my eyes to the untapped potential of the incredibly dynamic young people in this world."
        },
        {
            "author": "Barbara Walters",
            "quote": "Success can make you go one of two ways. It can make you a prima donna - or it can smooth the edges, take away the insecurities, let the nice things come out."
        },
        {
            "author": "Jamie Dimon",
            "quote": "We don't have a divine right to success. So I agree with a lot of politicians out there when they say, 'We've got serious issues.' We do: immigration, infrastructure. I think income inequality's one of them."
        },
        {
            "author": "Philip Zimbardo",
            "quote": "Academic success depends on research and publications."
        },
        {
            "author": "Oscar Wilde",
            "quote": "Success is a science; if you have the conditions, you get the result."
        },
        {
            "author": "Richard Branson",
            "quote": "Well, I think that there's a very thin dividing line between success and failure. And I think if you start a business without financial backing, you're likely to go the wrong side of that dividing line."
        },
        {
            "author": "George S. Patton",
            "quote": "Success is how high you bounce when you hit bottom."
        },
        {
            "author": "Thomas S. Monson",
            "quote": "Work will win when wishy washy wishing won t."
        },
        {
            "author": "Naveen Jain",
            "quote": "You know you've reached true success the day you become truly humble. That's the day you stop needing to prove to the world - and yourself - that you've accomplished something meaningful."
        },
        {
            "author": "Daniel Patrick Moynihan",
            "quote": "The central conservative truth is that it is culture, not politics, that determines the success of a society. The central liberal truth is that politics can change a culture and save it from itself."
        },
        {
            "author": "Jeffrey Gitomer",
            "quote": "The love of what you do, combined with your belief in what you do, will not determine your success. It will determine how hard you will work and how dedicated you will be to achieving it. Success just shows up from there."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "Never complain and never explain."
        },
        {
            "author": "George Hickenlooper",
            "quote": "I always say be humble but be firm. Humility and openness are the key to success without compromising your beliefs."
        },
        {
            "author": "James Cash Penney",
            "quote": "The art of effective listening is essential to clear communication, and clear communication is necessary to management success."
        },
        {
            "author": "Zane Grey",
            "quote": "I arise full of eagerness and energy, knowing well what achievement lies ahead of me."
        },
        {
            "author": "Ed McMahon",
            "quote": "Honesty is the most single most important factor having a direct bearing on the final success of an individual, corporation, or product."
        },
        {
            "author": "Hakeem Olajuwon",
            "quote": "I was successful materially, but I know life is much more than worldly success. I saw all these blessings God had given me. The way to give thanks is obedience to God."
        },
        {
            "author": "Sharad Pawar",
            "quote": "I am fully aware that everybody has a right to succeed, and success should be with ethics."
        },
        {
            "author": "Bill Gates",
            "quote": "Success is a lousy teacher. It seduces smart people into thinking they can't lose."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Your big opportunity may be right where you are now."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "Problems are not stop signs, they are guidelines."
        },
        {
            "author": "Samuel Smiles",
            "quote": "Hope... is the companion of power, and the mother of success; for who so hopes has within him the gift of miracles."
        },
        {
            "author": "Tony Robbins",
            "quote": "Success comes from taking the initiative and following up... persisting... eloquently expressing the depth of your love. What simple action could you take today to produce a new momentum toward success in your life?"
        },
        {
            "author": "Arthur Schopenhauer",
            "quote": "We can come to look upon the deaths of our enemies with as much regret as we feel for those of our friends, namely, when we miss their existence as witnesses to our success."
        },
        {
            "author": "Arnold Palmer",
            "quote": "The road to success is always under construction."
        }
    ]
}