{
    "data": [
        {
            "author": "Desiderius Erasmus",
            "quote": "Whether a party can have much success without a woman present I must ask others to decide, but one thing is certain, no party is any fun unless seasoned with folly."
        },
        {
            "author": "Joseph Wood Krutch",
            "quote": "It is not ignorance but knowledge which is the mother of wonder."
        },
        {
            "author": "Anna Pavlova",
            "quote": "Success depends in a very large measure upon individual initiative and exertion, and cannot be achieved except by a dint of hard work."
        },
        {
            "author": "Michael Korda",
            "quote": "One way to keep momentum going is to have constantly greater goals."
        },
        {
            "author": "Les Brown",
            "quote": "We were all born with a certain degree of power. The key to success is discovering this innate power and using it daily to deal with whatever challenges come our way."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Patience, persistence and perspiration make an unbeatable combination for success."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You were designed for accomplishment, engineered for success, and endowed with the seeds of greatness."
        },
        {
            "author": "Ambrose Bierce",
            "quote": "Perseverance - a lowly virtue whereby mediocrity achieves an inglorious success."
        },
        {
            "author": "Tommy Lasorda",
            "quote": "About the only problem with success is that it does not teach you how to deal with failure."
        },
        {
            "author": "Solomon Ortiz",
            "quote": "Education is the key to success in life, and teachers make a lasting impact in the lives of their students."
        },
        {
            "author": "Pauline Kael",
            "quote": "Where there is a will, there is a way. If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. Pry the door open or, if need be, wedge your foot in that door and keep it open."
        },
        {
            "author": "Henry Samueli",
            "quote": "Passion is what gives meaning to our lives. It's what allows us to achieve success beyond our wildest imagination. Try to find a career path that you have a passion for."
        },
        {
            "author": "Albert Camus",
            "quote": "Men must live and create. Live to the point of tears."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
        },
        {
            "author": "Nikos Kazantzakis",
            "quote": "I said to the almond tree, 'Friend, speak to me of God,' and the almond tree blossomed."
        },
        {
            "author": "Allen Ginsberg",
            "quote": "Follow your inner moonlight; don't hide the madness."
        },
        {
            "author": "Patricia Cornwell",
            "quote": "In my forties, my optimism was boundless. I had really good health and tremendous success which allowed me to do anything I wanted."
        },
        {
            "author": "Keith Henson",
            "quote": "Evolution acts slowly. Our psychological characteristics today are those that promoted reproductive success in the ancestral environment."
        },
        {
            "author": "Aesop",
            "quote": "The level of our success is limited only by our imagination and no act of kindness, however small, is ever wasted."
        },
        {
            "author": "Kendrick Lamar",
            "quote": "I look at where I'm at today and realize that most of my success is owed to the mentors that was in my life."
        },
        {
            "author": "Malcolm X",
            "quote": "In all our deeds, the proper value and respect for time determines success or failure."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Earl Nightingale has inspired more people toward success and fortune than any other motivational speaker on the planet."
        },
        {
            "author": "Simon Cowell",
            "quote": "My proudest achievement has been the success of the shows and artists I have been involved with, because they were made in Britain."
        },
        {
            "author": "Pele",
            "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do."
        },
        {
            "author": "Noel Gallagher",
            "quote": "I don't dislike rappers or hip-hop or people who like it. I went to the Def Jam tour in Manchester in the '80s when rap was inspirational. Public Enemy were awesome. But it's all about status and bling now, and it doesn't say anything to me."
        }
    ]
}