{
    "data": [
        {
            "author": "Helen Keller",
            "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved."
        },
        {
            "author": "Anais Nin",
            "quote": "Throw your dreams into space like a kite, and you do not know what it will bring back, a new life, a new friend, a new love, a new country."
        },
        {
            "author": "Anne Sullivan",
            "quote": "People seldom see the halting and painful steps by which the most insignificant success is achieved."
        },
        {
            "author": "Muhammad Iqbal",
            "quote": "The ultimate aim of the ego is not to see something, but to be something."
        },
        {
            "author": "Henry Hazlitt",
            "quote": "A strong passion for any object will ensure success, for the desire of the end will point out the means."
        },
        {
            "author": "Guru Nanak",
            "quote": "From its brilliancy everything is illuminated."
        },
        {
            "author": "Jason Calacanis",
            "quote": "Things that look like an 'overnight success' typically are not."
        },
        {
            "author": "Dale Carnegie",
            "quote": "You never achieve success unless you like what you are doing."
        },
        {
            "author": "Jean de la Bruyere",
            "quote": "Out of difficulties grow miracles."
        },
        {
            "author": "Dean Koontz",
            "quote": "I really believe that everyone has a talent, ability, or skill that he can mine to support himself and to succeed in life."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "I love those who yearn for the impossible."
        },
        {
            "author": "Donald Trump",
            "quote": "I'm a bit of a P. T. Barnum. I make stars out of everyone."
        },
        {
            "author": "St. Jerome",
            "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best."
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a man of success, but rather try to become a man of value."
        },
        {
            "author": "George Soros",
            "quote": "When it comes to social consequences, they've got all different people acting in different ways, very difficult to even have a proper criterion of success. So, it's a difficult task."
        },
        {
            "author": "Danny Thomas",
            "quote": "All of us are born for a reason, but all of us don't discover why. Success in life has nothing to do with what you gain in life or accomplish for yourself. It's what you do for others."
        },
        {
            "author": "Pele",
            "quote": "Sport is something that is very inspirational for young people."
        },
        {
            "author": "Nigel Farage",
            "quote": "When people stand up and talk about the great success that the EU has been, I'm not sure anybody saying it really believes it themselves anymore."
        },
        {
            "author": "Kevyn Aucoin",
            "quote": "Today I choose life. Every morning when I wake up I can choose joy, happiness, negativity, pain... To feel the freedom that comes from being able to continue to make mistakes and choices - today I choose to feel life, not to deny my humanity but embrace it."
        },
        {
            "author": "Harold S. Geneen",
            "quote": "The five essential entrepreneurial skills for success: Concentration, Discrimination, Organization, Innovation and Communication."
        },
        {
            "author": "Emily Dickinson",
            "quote": "Fortune befriends the bold."
        },
        {
            "author": "Sharon Begley",
            "quote": "Somewhere, something incredible is waiting to be known."
        },
        {
            "author": "Lauren Conrad",
            "quote": "There is never just one thing that leads to success for anyone. I feel it always a combination of passion, dedication, hard work, and being in the right place at the right time."
        },
        {
            "author": "Denis Waitley",
            "quote": "Learn from the past, set vivid, detailed goals for the future, and live in the only moment of time over which you have any control: now."
        },
        {
            "author": "Fran Lebowitz",
            "quote": "Success didn't spoil me, I've always been insufferable."
        }
    ]
}