{
    "data": [
        {
            "author": "Thomas Paine",
            "quote": "We have it in our power to begin the world over again."
        },
        {
            "author": "John Donne",
            "quote": "Be thine own palace, or the world's thy jail."
        },
        {
            "author": "Whoopi Goldberg",
            "quote": "We're born with success. It is only others who point out our failures, and what they attribute to us as failure."
        },
        {
            "author": "Richard Branson",
            "quote": "Too many people measure how successful they are by how much money they make or the people that they associate with. In my opinion, true success should be measured by how happy you are."
        },
        {
            "author": "Richard Branson",
            "quote": "Overcoming fear is the first step to success for entrepreneurs. The winners all exemplify that, and the hard work and commitment they have shown underlines what is needed to set up a business."
        },
        {
            "author": "Charles de Montesquieu",
            "quote": "In most things success depends on knowing how long it takes to succeed."
        },
        {
            "author": "Bernard Meltzer",
            "quote": "Success is getting and achieving what you want. Happiness is wanting and being content with what you get."
        },
        {
            "author": "Chance The Rapper",
            "quote": "Fame or perceived success - it all comes from groupthink."
        },
        {
            "author": "Sumner Redstone",
            "quote": "Success is not built on success. It's built on failure. It's built on frustration. Sometimes its built on catastrophe."
        },
        {
            "author": "Robert Henri",
            "quote": "Do whatever you do intensely."
        },
        {
            "author": "Bruce Henderson",
            "quote": "The essential element of successful strategy is that it derives its success from the differences between competitors with a consequent difference in their behavior."
        },
        {
            "author": "Lee Ann Womack",
            "quote": "I think you can have moderate success by copying something else, but if you really want to knock it out of the park, you have to do something different and take chances."
        },
        {
            "author": "Warren Bennis",
            "quote": "Success in management requires learning as fast as the world is changing."
        },
        {
            "author": "Christopher Reeve",
            "quote": "Don't give up. Don't lose hope. Don't sell out."
        },
        {
            "author": "Ernest Istook",
            "quote": "Instead of this confusion, we need the unifying force of an official language, English, which is the language of success in America."
        },
        {
            "author": "Louis Pasteur",
            "quote": "Let me tell you the secret that has led me to my goal. My strength lies solely in my tenacity."
        },
        {
            "author": "Nicki Minaj",
            "quote": "You wanna know what scares people? Success. When you don't make moves and when you don't climb up the ladder, everybody loves you because you're not competition."
        },
        {
            "author": "Mike Pence",
            "quote": "The Patriot Act is essential to our continued success in the war on terror here at home."
        },
        {
            "author": "Aretha Franklin",
            "quote": "It really is an honor if I can be inspirational to a younger singer or person. It means I've done my job."
        },
        {
            "author": "Max Lucado",
            "quote": "You change your life by changing your heart."
        }
    ]
}