{
    "data": [
        {
            "author": "Sasha Grey",
            "quote": "Reading was very important to me as a kid. It was very inspirational to me. I went to a school where that wasn't encouraged so much, but my parents encouraged that, and it has made me part of who I am."
        },
        {
            "author": "Jiddu Krishnamurti",
            "quote": "In oneself lies the whole world and if you know how to look and learn, the door is there and the key is in your hand. Nobody on earth can give you either the key or the door to open, except yourself."
        },
        {
            "author": "Jessica Savitch",
            "quote": "No matter how many goals you have achieved, you must set your sights on a higher one."
        },
        {
            "author": "Robert Collier",
            "quote": "Success is the sum of small efforts - repeated day in and day out."
        },
        {
            "author": "Walter Lippmann",
            "quote": "Success makes men rigid and they tend to exalt stability over all the other virtues; tired of the effort of willing they become fanatics about conservatism."
        },
        {
            "author": "Barack Obama",
            "quote": "There is probably a perverse pride in my administration... that we were going to do the right thing, even if short-term it was unpopular. And I think anybody who's occupied this office has to remember that success is determined by an intersection in policy and politics and that you can't be neglecting of marketing and P.R. and public opinion."
        },
        {
            "author": "Russell M. Nelson",
            "quote": "Obedience brings success; exact obedience brings miracles."
        },
        {
            "author": "Bruce Springsteen",
            "quote": "Your success story is a bigger story than whatever you're trying to say on stage. Success makes life easier. It doesn't make living easier."
        },
        {
            "author": "Confucius",
            "quote": "The more man meditates upon good thoughts, the better will be his world and the world at large."
        },
        {
            "author": "Shah Rukh Khan",
            "quote": "Yes I have made a lot of money and I have a lot of respect, my films have done well, and I know there are loads of loads of people who look up to me and really love me. I really just thought this is like a strange dream. I have never thought this is a success - I don't have a standard."
        },
        {
            "author": "Alexander Graham Bell",
            "quote": "Before anything else, preparation is the key to success."
        },
        {
            "author": "Boris Vallejo",
            "quote": "There have been many different artists that have been inspirational. I suppose the question is directed to what was the reason why I went into fantasy illustration."
        },
        {
            "author": "Mario Andretti",
            "quote": "Desire is the key to motivation, but it's the determination and commitment to unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek."
        },
        {
            "author": "David LaChapelle",
            "quote": "Success to me is being a good person, treating people well."
        },
        {
            "author": "Thomas Fuller",
            "quote": "One may miss the mark by aiming too high as too low."
        },
        {
            "author": "Gustave Flaubert",
            "quote": "The most glorious moments in your life are not the so-called days of success, but rather those days when out of dejection and despair you feel rise in you a challenge to life, and the promise of future accomplishments."
        },
        {
            "author": "Jack Dempsey",
            "quote": "A champion is someone who gets up when he can't."
        },
        {
            "author": "Damien Rice",
            "quote": "Inside, I've got a real purist desire and dream about the music. I like the idea of being able to carve out a kind of magical, colourful, artistic, inspirational life. And the reality just turns out to be quite different, working with the business to bring this thing you have created into the world."
        },
        {
            "author": "Bill Gates",
            "quote": "In inner-city, low-income communities of color, there's such a high correlation in terms of educational quality and success."
        },
        {
            "author": "George Eliot",
            "quote": "It is never too late to be what you might have been."
        }
    ]
}