{
    "data": [
        {
            "author": "Cicely Tyson",
            "quote": "You never know what motivates you."
        },
        {
            "author": "Walter Elliot",
            "quote": "Perseverance is not a long race; it is many short races one after the other."
        },
        {
            "author": "Bill Gates",
            "quote": "It's fine to celebrate success but it is more important to heed the lessons of failure."
        },
        {
            "author": "Jessye Norman",
            "quote": "One needs more than ambition and talent to make a success of anything, really. There must be love and a vocation."
        },
        {
            "author": "Henry Kissinger",
            "quote": "Each success only buys an admission ticket to a more difficult problem."
        },
        {
            "author": "Zig Ziglar",
            "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
        },
        {
            "author": "Patrick Lencioni",
            "quote": "Success is not a matter of mastering subtle, sophisticated theory but rather of embracing common sense with uncommon levels of discipline and persistence."
        },
        {
            "author": "Lindsey Wixson",
            "quote": "Real success is not, like, materialistic. It's being where you want to be when you want to be; just living your life how you feel; having an ultimate goal and being able to accomplish it."
        },
        {
            "author": "Jimmy Buffett",
            "quote": "Humor has bailed me out of more tight situations than I can think of. If you go with your instincts and keep your humor, creativity follows. With luck, success comes, too."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is neither magical nor mysterious. Success is the natural consequence of consistently applying the basic fundamentals."
        },
        {
            "author": "P. G. Wodehouse",
            "quote": "Sudden success in golf is like the sudden acquisition of wealth. It is apt to unsettle and deteriorate the character."
        },
        {
            "author": "John D. Rockefeller",
            "quote": "Singleness of purpose is one of the chief essentials for success in life, no matter what may be one's aim."
        },
        {
            "author": "Marcus Buckingham",
            "quote": "It's a special person - and personality - who can lead a start-up to soaring success and sustain that success for the long term. Apple co-founder Steve Jobs and Facebook's Mark Zuckerberg are star examples."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Most great people have attained their greatest success just one step beyond their greatest failure."
        },
        {
            "author": "Shah Rukh Khan",
            "quote": "Success and failure are both part of life. Both are not permanent."
        },
        {
            "author": "William Lloyd Garrison",
            "quote": "The success of any great moral enterprise does not depend upon numbers."
        },
        {
            "author": "Sophie Kinsella",
            "quote": "If my writing comes to a halt, I head to the shops: I find them very inspirational. And if I get into real trouble with my plot, I go out for a pizza with my husband."
        },
        {
            "author": "Ram Dass",
            "quote": "You are loved just for being who you are, just for existing. You don't have to do anything to earn it. Your shortcomings, your lack of self-esteem, physical perfection, or social and economic success - none of that matters. No one can take this love away from you, and it will always be here."
        },
        {
            "author": "Herbert Bayard Swope",
            "quote": "I cannot give you the formula for success, but I can give you the formula for failure - which is: Try to please everybody."
        },
        {
            "author": "Garry Hynes",
            "quote": "My father, Oliver Hynes, was an educator. He was originally just a teacher, a very good one, but then he was promoted to be in charge of education for the entire area. He was always an inspirational teacher. He was my big personal supporter, always coming here for the Tony Awards. My mother, Carmel, was a homemaker."
        },
        {
            "author": "John D. Rockefeller",
            "quote": "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Success is like reaching an important birthday and finding you're exactly the same."
        },
        {
            "author": "Robert Browning",
            "quote": "Ah, but a man's reach should exceed his grasp, Or what's a heaven for?"
        },
        {
            "author": "Julian Baggini",
            "quote": "The optimist underestimates how difficult it is to achieve real change, believing that anything is possible and it's possible now. Only by confronting head-on the reality that all progress is going to be obstructed by vested interests and corrupted by human venality can we create realistic programmes that actually have a chance of success."
        },
        {
            "author": "Joseph Campbell",
            "quote": "A hero is someone who has given his or her life to something bigger than oneself."
        }
    ]
}