{
    "data": [
        {
            "author": "Joseph Prince",
            "quote": "As you walk in God's divine wisdom, you will surely begin to see a greater measure of victory and good success in your life."
        },
        {
            "author": "Rainer Maria Rilke",
            "quote": "The only journey is the one within."
        },
        {
            "author": "Hideki Tojo",
            "quote": "Therefore, if one were to consider that there was virtually no possibility of success through the US-Japan negotiations, the military and economic pressures would only force Japan into further crisis if time were allowed to pass in vain."
        },
        {
            "author": "Loretta Young",
            "quote": "I believe in living today. Not in yesterday, nor in tomorrow."
        },
        {
            "author": "John Muir",
            "quote": "The power of imagination makes us infinite."
        },
        {
            "author": "Ezra Pound",
            "quote": "Either move or be moved."
        },
        {
            "author": "Grace Kelly",
            "quote": "I don't want to be married to someone who feels inferior to my success or because I make more money than he does."
        },
        {
            "author": "John Ruskin",
            "quote": "When love and skill work together, expect a masterpiece."
        },
        {
            "author": "Robert Fulghum",
            "quote": "I believe it is in my nature to dance by virtue of the beat of my heart, the pulse of my blood and the music in my mind."
        },
        {
            "author": "Goldie Hawn",
            "quote": "Whether you're successful or not, you'll never actually feel the joys of accomplishment unless you love yourself. Success can be very difficult to deal with. You have to stay in the center. If you let your success define you, then you're really just setting yourself up for failure."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "Diligence is the mother of good fortune."
        },
        {
            "author": "Dwayne Johnson",
            "quote": "I'm always asked, 'What's the secret to success?' But there are no secrets. Be humble. Be hungry. And always be the hardest worker in the room."
        },
        {
            "author": "Allan Houston",
            "quote": "Success isn't always going to be a huge contract; success is going to be if you just live out your purpose in life."
        },
        {
            "author": "Anthony Hitt",
            "quote": "Our success as a global brand has been directly related to how we select locations where we are confident our particular clients desire to be. Los Cabos, Mexico is the ideal Engel & Volkers market, growing in popularity among world luxury travelers seeking exceptional properties for second home opportunities."
        },
        {
            "author": "Edward Whitacre, Jr.",
            "quote": "My goal in coming to General Motors was to help restore profitability, build a strong market position and position this iconic company for success. We are clearly on that path."
        },
        {
            "author": "Desmond Tutu",
            "quote": "Your ordinary acts of love and hope point to the extraordinary promise that every human life is of inestimable value."
        },
        {
            "author": "Dwayne Johnson",
            "quote": "Success isn't always about greatness. It's about consistency. Consistent hard work leads to success. Greatness will come."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is not to be pursued; it is to be attracted by the person you become."
        },
        {
            "author": "Amelia Barr",
            "quote": "It is always the simple that produces the marvelous."
        },
        {
            "author": "Muhammad Iqbal",
            "quote": "Be not entangled in this world of days and nights; Thou hast another time and space as well."
        },
        {
            "author": "Azar Nafisi",
            "quote": "The negative side of the American Dream comes when people pursue success at any cost, which in turn destroys the vision and the dream."
        },
        {
            "author": "Thomas Paine",
            "quote": "We have it in our power to begin the world over again."
        },
        {
            "author": "John Donne",
            "quote": "Be thine own palace, or the world's thy jail."
        },
        {
            "author": "Whoopi Goldberg",
            "quote": "We're born with success. It is only others who point out our failures, and what they attribute to us as failure."
        },
        {
            "author": "Richard Branson",
            "quote": "Too many people measure how successful they are by how much money they make or the people that they associate with. In my opinion, true success should be measured by how happy you are."
        }
    ]
}