{
    "data": [
        {
            "author": "Richard Branson",
            "quote": "Overcoming fear is the first step to success for entrepreneurs. The winners all exemplify that, and the hard work and commitment they have shown underlines what is needed to set up a business."
        },
        {
            "author": "Charles de Montesquieu",
            "quote": "In most things success depends on knowing how long it takes to succeed."
        },
        {
            "author": "Bernard Meltzer",
            "quote": "Success is getting and achieving what you want. Happiness is wanting and being content with what you get."
        },
        {
            "author": "Chance The Rapper",
            "quote": "Fame or perceived success - it all comes from groupthink."
        },
        {
            "author": "Sumner Redstone",
            "quote": "Success is not built on success. It's built on failure. It's built on frustration. Sometimes its built on catastrophe."
        },
        {
            "author": "Robert Henri",
            "quote": "Do whatever you do intensely."
        },
        {
            "author": "Bruce Henderson",
            "quote": "The essential element of successful strategy is that it derives its success from the differences between competitors with a consequent difference in their behavior."
        },
        {
            "author": "Lee Ann Womack",
            "quote": "I think you can have moderate success by copying something else, but if you really want to knock it out of the park, you have to do something different and take chances."
        },
        {
            "author": "Warren Bennis",
            "quote": "Success in management requires learning as fast as the world is changing."
        },
        {
            "author": "Christopher Reeve",
            "quote": "Don't give up. Don't lose hope. Don't sell out."
        },
        {
            "author": "Ernest Istook",
            "quote": "Instead of this confusion, we need the unifying force of an official language, English, which is the language of success in America."
        },
        {
            "author": "Louis Pasteur",
            "quote": "Let me tell you the secret that has led me to my goal. My strength lies solely in my tenacity."
        },
        {
            "author": "Nicki Minaj",
            "quote": "You wanna know what scares people? Success. When you don't make moves and when you don't climb up the ladder, everybody loves you because you're not competition."
        },
        {
            "author": "Mike Pence",
            "quote": "The Patriot Act is essential to our continued success in the war on terror here at home."
        },
        {
            "author": "Aretha Franklin",
            "quote": "It really is an honor if I can be inspirational to a younger singer or person. It means I've done my job."
        },
        {
            "author": "Max Lucado",
            "quote": "You change your life by changing your heart."
        },
        {
            "author": "Sasha Grey",
            "quote": "Reading was very important to me as a kid. It was very inspirational to me. I went to a school where that wasn't encouraged so much, but my parents encouraged that, and it has made me part of who I am."
        },
        {
            "author": "Jiddu Krishnamurti",
            "quote": "In oneself lies the whole world and if you know how to look and learn, the door is there and the key is in your hand. Nobody on earth can give you either the key or the door to open, except yourself."
        },
        {
            "author": "Jessica Savitch",
            "quote": "No matter how many goals you have achieved, you must set your sights on a higher one."
        },
        {
            "author": "Robert Collier",
            "quote": "Success is the sum of small efforts - repeated day in and day out."
        },
        {
            "author": "Walter Lippmann",
            "quote": "Success makes men rigid and they tend to exalt stability over all the other virtues; tired of the effort of willing they become fanatics about conservatism."
        },
        {
            "author": "Barack Obama",
            "quote": "There is probably a perverse pride in my administration... that we were going to do the right thing, even if short-term it was unpopular. And I think anybody who's occupied this office has to remember that success is determined by an intersection in policy and politics and that you can't be neglecting of marketing and P.R. and public opinion."
        },
        {
            "author": "Russell M. Nelson",
            "quote": "Obedience brings success; exact obedience brings miracles."
        },
        {
            "author": "Bruce Springsteen",
            "quote": "Your success story is a bigger story than whatever you're trying to say on stage. Success makes life easier. It doesn't make living easier."
        },
        {
            "author": "Confucius",
            "quote": "The more man meditates upon good thoughts, the better will be his world and the world at large."
        }
    ]
}