{
    "data": [
        {
            "author": "Shah Rukh Khan",
            "quote": "Yes I have made a lot of money and I have a lot of respect, my films have done well, and I know there are loads of loads of people who look up to me and really love me. I really just thought this is like a strange dream. I have never thought this is a success - I don't have a standard."
        },
        {
            "author": "Alexander Graham Bell",
            "quote": "Before anything else, preparation is the key to success."
        },
        {
            "author": "Boris Vallejo",
            "quote": "There have been many different artists that have been inspirational. I suppose the question is directed to what was the reason why I went into fantasy illustration."
        },
        {
            "author": "Mario Andretti",
            "quote": "Desire is the key to motivation, but it's the determination and commitment to unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek."
        },
        {
            "author": "David LaChapelle",
            "quote": "Success to me is being a good person, treating people well."
        },
        {
            "author": "Thomas Fuller",
            "quote": "One may miss the mark by aiming too high as too low."
        },
        {
            "author": "Gustave Flaubert",
            "quote": "The most glorious moments in your life are not the so-called days of success, but rather those days when out of dejection and despair you feel rise in you a challenge to life, and the promise of future accomplishments."
        },
        {
            "author": "Jack Dempsey",
            "quote": "A champion is someone who gets up when he can't."
        },
        {
            "author": "Damien Rice",
            "quote": "Inside, I've got a real purist desire and dream about the music. I like the idea of being able to carve out a kind of magical, colourful, artistic, inspirational life. And the reality just turns out to be quite different, working with the business to bring this thing you have created into the world."
        },
        {
            "author": "Bill Gates",
            "quote": "In inner-city, low-income communities of color, there's such a high correlation in terms of educational quality and success."
        },
        {
            "author": "George Eliot",
            "quote": "It is never too late to be what you might have been."
        },
        {
            "author": "Peter Diamandis",
            "quote": "Space is an inspirational concept that allows you to dream big."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "Hitch your wagon to a star."
        },
        {
            "author": "Vince Gill",
            "quote": "Success is always temporary. When all is said and one, the only thing you'll have left is your character."
        },
        {
            "author": "Heather Bresch",
            "quote": "There is simply no substitute for hard work when it comes to achieving success."
        },
        {
            "author": "Max Weinberg",
            "quote": "I will always desire to play with Bruce Springsteen. He's the most inspirational, most dedicated, most committed and most focused artist I've ever seen. I like to be around people like that."
        },
        {
            "author": "Jamie Johnson",
            "quote": "Personally, I can't see the appeal in trekking down to D.C. for a networking extravaganza, even if it is built around a special moment in American history. While I find the election of Barack Obama inspirational, I don't have a desire to memorialize it with overly effusive celebration."
        },
        {
            "author": "Jim Rohn",
            "quote": "If you don't like how things are, change it! You're not a tree."
        },
        {
            "author": "Ray Manzarek",
            "quote": "The only thing that ultimately matters is to eat an ice-cream cone, play a slide trombone, plant a small tree, good God, now you're free."
        },
        {
            "author": "James Rouse",
            "quote": "Whatever ought to be, can be."
        },
        {
            "author": "Bobby Davro",
            "quote": "The measure of success is happiness and peace of mind."
        },
        {
            "author": "Young Jeezy",
            "quote": "As long as I'm not selling out the people that ride or die with me, I'm glad I'm not an MC. I'm a motivational speaker. I'm not that rapper dude."
        },
        {
            "author": "Steve Sabol",
            "quote": "Look at a football field. It looks like a big movie screen. This is theatre. Football combines the strategy of chess. It's part ballet. It's part battleground, part playground. We clarify, amplify and glorify the game with our footage, the narration and that music, and in the end create an inspirational piece of footage."
        },
        {
            "author": "Mark Twain",
            "quote": "A person with a new idea is a crank until the idea succeeds."
        },
        {
            "author": "Amelia Barr",
            "quote": "It is only in sorrow bad weather masters us; in joy we face the storm and defy it."
        }
    ]
}