{
    "data": [
        {
            "author": "T. Harv Eker",
            "quote": "The only way to permanently change the temperature in the room is to reset the thermostat. In the same way, the only way to change your level of financial success 'permanently' is to reset your financial thermostat. But it is your choice whether you choose to change."
        },
        {
            "author": "Julian Castro",
            "quote": "As my family story shows, Latinos have been a blessing for USA for many generations. The future of America depends in part on the success of the Latino community, and this opportunity is just one more signifier of that."
        },
        {
            "author": "Ray William Johnson",
            "quote": "My success has been something I've worked a long time at and it's been a gradual process. I compare it to the idea of someone losing a lot of weight over a period of a few years. You don't really notice the weight loss overall but if you compare photos from then and now there's a big difference."
        },
        {
            "author": "Robert Battle",
            "quote": "I grew up in a very spiritual home in a Liberty City neighborhood of Miami, FL. I was raised in the church, and my mother was a very inspirational person in my life."
        },
        {
            "author": "Randy Bachman",
            "quote": "You take all the things that frighten you, and when you can get them to work for you all of sudden people are calling you a success."
        },
        {
            "author": "Tom Petty",
            "quote": "Do something you really like, and hopefully it pays the rent. As far as I'm concerned, that's success."
        },
        {
            "author": "Ben Jonson",
            "quote": "Success produces confidence; confidence relaxes industry, and negligence ruins the reputation which accuracy had raised."
        },
        {
            "author": "Joseph Murray",
            "quote": "Post-operatively the transplanted kidney functioned immediately with a dramatic improvement in the patient's renal and cardiopulmonary status. This spectacular success was a clear demonstration that organ transplantation could be life-saving."
        },
        {
            "author": "Aesop",
            "quote": "No act of kindness, no matter how small, is ever wasted."
        },
        {
            "author": "Jose Mourinho",
            "quote": "I'm not a defender of old or new football managers. I believe in good ones and bad ones, those that achieve success and those that don't."
        },
        {
            "author": "Condoleezza Rice",
            "quote": "Success is not assured, but America is resolute: this is the best chance for peace we are likely to see for some years to come - and we are acting to help Israelis and Palestinians seize this chance."
        },
        {
            "author": "Bob Dylan",
            "quote": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do."
        },
        {
            "author": "Sun Yat-sen",
            "quote": "The key to success is action, and the essential in action is perseverance."
        },
        {
            "author": "Henry Cloud",
            "quote": "We know from research that growth is actually contagious, so if you want to reach your goals, you've got to get around people that are going in the same direction you want to be going, and you will catch the success."
        },
        {
            "author": "Robert Orben",
            "quote": "A graduation ceremony is an event where the commencement speaker tells thousands of students dressed in identical caps and gowns that 'individuality' is the key to success."
        },
        {
            "author": "Swami Sivananda",
            "quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success."
        },
        {
            "author": "Herman Cain",
            "quote": "One of the things that I did before I ran for president is I was a professional speaker. Not a motivational speaker - an inspirational speaker. Motivation comes from within. You have to be inspired. That's what I do. I inspire people, I inspire the public, I inspire my staff. I inspired the organizations I took over to want to succeed."
        },
        {
            "author": "Mia Hamm",
            "quote": "Success breeds success."
        },
        {
            "author": "Charles de Montesquieu",
            "quote": "Success in the majority of circumstances depends on knowing how long it takes to succeed."
        },
        {
            "author": "Booker T. Washington",
            "quote": "I have learned that success is to be measured not so much by the position that one has reached in life as by the obstacles which he has had to overcome while trying to succeed."
        },
        {
            "author": "Marcus Garvey",
            "quote": "There is no force like success, and that is why the individual makes all effort to surround himself throughout life with the evidence of it; as of the individual, so should it be of the nation."
        },
        {
            "author": "Anthony J. D'Angelo",
            "quote": "In order to succeed you must fail, so that you know what not to do the next time."
        },
        {
            "author": "James Rollins",
            "quote": "The turning point was when I hit my 30th birthday. I thought, if really want to write, it's time to start. I picked up the book How to Write a Novel in 90 Days. The author said to just write three pages a day, and I figured, I can do this. I never got past Page 3 of that book."
        },
        {
            "author": "Calvin Coolidge",
            "quote": "If I had permitted my failures, or what seemed to me at the time a lack of success, to discourage me I cannot see any way in which I would ever have made progress."
        },
        {
            "author": "Zig Ziglar",
            "quote": "I believe that being successful means having a balance of success stories across the many areas of your life. You can't truly be considered successful in your business life if your home life is in shambles."
        }
    ]
}