{
    "data": [
        {
            "author": "William Wordsworth",
            "quote": "To begin, begin."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "Let us remember: One book, one pen, one child, and one teacher can change the world."
        },
        {
            "author": "Unknown",
            "quote": "The past cannot be changed. The future is yet in your power."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "To be wholly devoted to some intellectual exercise is to have succeeded in life."
        },
        {
            "author": "James Monroe",
            "quote": "Never did a government commence under auspices so favorable, nor ever was success so complete."
        },
        {
            "author": "Alfred Adler",
            "quote": "No experience is a cause of success or failure. We do not suffer from the shock of our experiences, so-called trauma - but we make out of them just what suits our purposes."
        },
        {
            "author": "Gordon Ramsay",
            "quote": "I've had a lot of success; I've had failures, so I learn from the failure."
        },
        {
            "author": "Mitt Romney",
            "quote": "Our worldly successes cannot be guaranteed, but our ability to achieve spiritual success is entirely up to us, thanks to the grace of God. The best advice I know is to give is to give those worldly things your best but never your all - reserve the ultimate hope for the only one who can grant it."
        },
        {
            "author": "Steve Jobs",
            "quote": "Everyone here has the sense that right now is one of those moments when we are influencing the future."
        },
        {
            "author": "Colin Powell",
            "quote": "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence."
        },
        {
            "author": "Ben Okri",
            "quote": "The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and to be greater than our suffering."
        },
        {
            "author": "Nikolai Gogol",
            "quote": "Countless as the sands of the sea are human passions."
        },
        {
            "author": "Mike Ditka",
            "quote": "Success isn't permanent and failure isn't fatal."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy."
        },
        {
            "author": "Dieter F. Uchtdorf",
            "quote": "We need to accept that the commandments of God aren't just a long list of good ideas. They aren't 'life hacks' from an Internet blog or motivational quotes from a Pinterest board."
        },
        {
            "author": "Anne Frank",
            "quote": "Whoever is happy will make others happy too."
        },
        {
            "author": "Dhirubhai Ambani",
            "quote": "The success of the young entrepreneur will be the key to India's transformation in the new millennium."
        },
        {
            "author": "Maya Angelou",
            "quote": "Nothing succeeds like success. Get a little success, and then just get a little more."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Those who cannot work with their hearts achieve but a hollow, half-hearted success that breeds bitterness all around."
        },
        {
            "author": "George Burns",
            "quote": "I honestly think it is better to be a failure at something you love than to be a success at something you hate."
        }
    ]
}