{
    "data": [
        {
            "author": "Catherine Ryan Hyde",
            "quote": "I've been known to write 10 pages a day for 10 days running before I take a breath. I am not a disciplined writer. I'm one of those people who laughingly call themselves inspirational writers, which basically means someone who has no control over their own creative process."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "What material success does is provide you with the ability to concentrate on other things that really matter. And that is being able to make a difference, not only in your own life, but in other people's lives."
        },
        {
            "author": "Gilbert K. Chesterton",
            "quote": "To love means loving the unlovable. To forgive means pardoning the unpardonable. Faith means believing the unbelievable. Hope means hoping when everything seems hopeless."
        },
        {
            "author": "W. Edwards Deming",
            "quote": "We are here to make another world."
        },
        {
            "author": "James Cameron",
            "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success."
        },
        {
            "author": "Cecil B. DeMille",
            "quote": "The person who makes a success of living is the one who sees his goal steadily and aims for it unswervingly."
        },
        {
            "author": "Paulo Coelho",
            "quote": "In the United States, I am a great success, but I am not a celebrity."
        },
        {
            "author": "Jean Genet",
            "quote": "The fame of heroes owes little to the extent of their conquests and all to the success of the tributes paid to them."
        },
        {
            "author": "Glenn Beck",
            "quote": "Without failure there is no sweetness in success. There's no understanding of it."
        },
        {
            "author": "Theodore Roethke",
            "quote": "What we need is more people who specialize in the impossible."
        },
        {
            "author": "Amos Bronson Alcott",
            "quote": "Our ideals are our better selves."
        },
        {
            "author": "Mike Ditka",
            "quote": "Success is measured by your discipline and inner peace."
        },
        {
            "author": "Henry Ford",
            "quote": "If there is any one secret of success, it lies in the ability to get the other person's point of view and see things from that person's angle as well as from your own."
        },
        {
            "author": "Arthur Balfour",
            "quote": "Enthusiasm moves the world."
        },
        {
            "author": "Barbara Walters",
            "quote": "I found it interesting that as people become more technically oriented all over the world, at the same time people are becoming increasingly spiritual. The success of the Da Vinci code - even though it was a great yawn - also showed people's interest in religion."
        },
        {
            "author": "Maharishi Mahesh Yogi",
            "quote": "Problems or successes, they all are the results of our own actions. Karma. The philosophy of action is that no one else is the giver of peace or happiness. One's own karma, one's own actions are responsible to come to bring either happiness or success or whatever."
        },
        {
            "author": "Irving Berlin",
            "quote": "The toughest thing about success is that you've got to keep on being a success."
        },
        {
            "author": "Ben Shapiro",
            "quote": "Socialism has no moral justification whatsoever; poor people are not morally superior to rich people, nor are they owed anything by rich people simply because of their lack of success. Charity is not a socialist concept - it is a religious one, an acknowledgment of God's sovereignty over property, a sovereignty the Left utterly rejects."
        },
        {
            "author": "Joe Namath",
            "quote": "When you win, nothing hurts."
        },
        {
            "author": "Jada Pinkett Smith",
            "quote": "I'm extremely ambitious. I don't know why people are afraid to say that. I won't sell my soul to the devil, but I do want success and I don't think that's bad."
        },
        {
            "author": "Thomas Kincade",
            "quote": "I view art as an inspirational tool."
        },
        {
            "author": "Khalil Gibran",
            "quote": "March on. Do not tarry. To go forward is to move toward perfection. March on, and fear not the thorns, or the sharp stones on life's path."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "A place for everything, everything in its place."
        },
        {
            "author": "Ryan Howard",
            "quote": "I was perceived to be a first- to third-rounder. I kind of had a tough junior year and fell to the fifth round. At that time, it was motivational."
        },
        {
            "author": "Jessica Raine",
            "quote": "I did an A Level in Theatre Studies and had a really inspirational teacher, and then I just went on to university."
        }
    ]
}