{
    "data": [
        {
            "author": "Unknown",
            "quote": "Turn your face to the sun and the shadows fall behind you."
        },
        {
            "author": "Saint Teresa of Avila",
            "quote": "Be gentle to all and stern with yourself."
        },
        {
            "author": "George Lucas",
            "quote": "You simply have to put one foot in front of the other and keep going. Put blinders on and plow right ahead."
        },
        {
            "author": "Sydney J. Harris",
            "quote": "Almost no one is foolish enough to imagine that he automatically deserves great success in any field of activity; yet almost everyone believes that he automatically deserves success in marriage."
        },
        {
            "author": "Emily Dickinson",
            "quote": "I dwell in possibility."
        },
        {
            "author": "Henri Nouwen",
            "quote": "The greatest trap in our life is not success, popularity or power, but self-rejection."
        },
        {
            "author": "Dale Carnegie",
            "quote": "If you want to conquer fear, don't sit home and think about it. Go out and get busy."
        },
        {
            "author": "Walter Bagehot",
            "quote": "Dullness in matters of government is a good sign, and not a bad one - in particular, dullness in parliamentary government is a test of its excellence, an indication of its success."
        },
        {
            "author": "John Muir",
            "quote": "How glorious a greeting the sun gives the mountains!"
        },
        {
            "author": "Darell Hammond",
            "quote": "Growing up in a group home, and with an undiagnosed learning disability to boot, the odds of success were not on my side. But when I joined the high school football team, I learned the value of discipline, focus, persistence, and teamwork - all skills that have proven vital to my career as a C.E.O. and social entrepreneur."
        },
        {
            "author": "Alice Foote MacDougall",
            "quote": "Success is an absurd, erratic thing. She arrives when one least expects her and after she has come may depart again almost because of a whim."
        },
        {
            "author": "Elbert Hubbard",
            "quote": "The line between failure and success is so fine that we scarcely know when we pass it: so fine that we are often on the line and do not know it."
        },
        {
            "author": "Jon Bon Jovi",
            "quote": "Success is falling nine times and getting up ten."
        },
        {
            "author": "Paul Bryant",
            "quote": "If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards."
        },
        {
            "author": "Rose Kennedy",
            "quote": "I know not age, nor weariness nor defeat."
        },
        {
            "author": "Cyrus McCormick",
            "quote": "Indomitable perseverance in a business, properly understood, always ensures ultimate success."
        },
        {
            "author": "William Wordsworth",
            "quote": "To begin, begin."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "Let us remember: One book, one pen, one child, and one teacher can change the world."
        },
        {
            "author": "Unknown",
            "quote": "The past cannot be changed. The future is yet in your power."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "To be wholly devoted to some intellectual exercise is to have succeeded in life."
        },
        {
            "author": "James Monroe",
            "quote": "Never did a government commence under auspices so favorable, nor ever was success so complete."
        },
        {
            "author": "Alfred Adler",
            "quote": "No experience is a cause of success or failure. We do not suffer from the shock of our experiences, so-called trauma - but we make out of them just what suits our purposes."
        },
        {
            "author": "Gordon Ramsay",
            "quote": "I've had a lot of success; I've had failures, so I learn from the failure."
        },
        {
            "author": "Mitt Romney",
            "quote": "Our worldly successes cannot be guaranteed, but our ability to achieve spiritual success is entirely up to us, thanks to the grace of God. The best advice I know is to give is to give those worldly things your best but never your all - reserve the ultimate hope for the only one who can grant it."
        },
        {
            "author": "Steve Jobs",
            "quote": "Everyone here has the sense that right now is one of those moments when we are influencing the future."
        }
    ]
}