{
    "data": [
        {
            "author": "Thomas A. Edison",
            "quote": "Anything that won't sell, I don't want to invent. Its sale is proof of utility, and utility is success."
        },
        {
            "author": "Eric Ries",
            "quote": "Entrepreneurs can't forecast accurately, because they are trying something fundamentally new. So they will often be laughably behind plan - and on the brink of success."
        },
        {
            "author": "Walter Scott",
            "quote": "For success, attitude is equally as important as ability."
        },
        {
            "author": "Patricia Cornwell",
            "quote": "Survival was my only hope, success my only revenge."
        },
        {
            "author": "Jurgen Klopp",
            "quote": "Only stupid people are changed by success."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "The most important single ingredient in the formula of success is knowing how to get along with people."
        },
        {
            "author": "Kathy Ireland",
            "quote": "If we get our self-esteem from superficial places, from our popularity, appearance, business success, financial situation, health, any of these, we will be disappointed, because no one can guarantee that we'll have them tomorrow."
        },
        {
            "author": "Kyle Chandler",
            "quote": "Opportunity does not knock, it presents itself when you beat down the door."
        },
        {
            "author": "Tiger Woods",
            "quote": "Hopefully I'll continue to have the success I've had."
        },
        {
            "author": "Amy Sedaris",
            "quote": "Books are challenging and inspirational to me."
        },
        {
            "author": "Jay-Z",
            "quote": "Hip-hop is more about attaining wealth. People respect success. They respect big. They don't even have to like your music. If you're big enough, people are drawn to you."
        },
        {
            "author": "David A. Bednar",
            "quote": "Sometimes we may ask God for success, and He gives us physical and mental stamina. We might plead for prosperity, and we receive enlarged perspective and increased patience, or we petition for growth and are blessed with the gift of grace. He may bestow upon us conviction and confidence as we strive to achieve worthy goals."
        },
        {
            "author": "Major Taylor",
            "quote": "To these ideals which were instilled in me when I was a youth, I attribute in a large degree the success that was mine on the bicycle tracks of the world."
        },
        {
            "author": "Jane D. Hull",
            "quote": "At the end of the day, the most overwhelming key to a child's success is the positive involvement of parents."
        },
        {
            "author": "Og Mandino",
            "quote": "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars."
        },
        {
            "author": "T.I.",
            "quote": "I'm happy to be on a winning team. My individual success, that lasts for a short period of time. The success of being a part of the South, of Atlanta, which is now the hot bed of music, that's what's gonna last the longest. The fact that I contributed to planting our flag and moving music to my city, that's what I'm most proud of."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "For success of any mission, it is necessary to have creative leadership. Creative leadership is vital for government, non-governmental organisations as well as for industries."
        },
        {
            "author": "Betsey Johnson",
            "quote": "Real success is being totally indulgent about your own trip. You put your blinders on about the garbage and go full speed ahead."
        },
        {
            "author": "Confucius",
            "quote": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
        },
        {
            "author": "Sigmund Freud",
            "quote": "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success."
        }
    ]
}