{
    "data": [
        {
            "author": "Colin Powell",
            "quote": "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence."
        },
        {
            "author": "Ben Okri",
            "quote": "The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and to be greater than our suffering."
        },
        {
            "author": "Nikolai Gogol",
            "quote": "Countless as the sands of the sea are human passions."
        },
        {
            "author": "Mike Ditka",
            "quote": "Success isn't permanent and failure isn't fatal."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy."
        },
        {
            "author": "Dieter F. Uchtdorf",
            "quote": "We need to accept that the commandments of God aren't just a long list of good ideas. They aren't 'life hacks' from an Internet blog or motivational quotes from a Pinterest board."
        },
        {
            "author": "Anne Frank",
            "quote": "Whoever is happy will make others happy too."
        },
        {
            "author": "Dhirubhai Ambani",
            "quote": "The success of the young entrepreneur will be the key to India's transformation in the new millennium."
        },
        {
            "author": "Maya Angelou",
            "quote": "Nothing succeeds like success. Get a little success, and then just get a little more."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Those who cannot work with their hearts achieve but a hollow, half-hearted success that breeds bitterness all around."
        },
        {
            "author": "George Burns",
            "quote": "I honestly think it is better to be a failure at something you love than to be a success at something you hate."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "Anything that won't sell, I don't want to invent. Its sale is proof of utility, and utility is success."
        },
        {
            "author": "Eric Ries",
            "quote": "Entrepreneurs can't forecast accurately, because they are trying something fundamentally new. So they will often be laughably behind plan - and on the brink of success."
        },
        {
            "author": "Walter Scott",
            "quote": "For success, attitude is equally as important as ability."
        },
        {
            "author": "Patricia Cornwell",
            "quote": "Survival was my only hope, success my only revenge."
        },
        {
            "author": "Jurgen Klopp",
            "quote": "Only stupid people are changed by success."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "The most important single ingredient in the formula of success is knowing how to get along with people."
        },
        {
            "author": "Kathy Ireland",
            "quote": "If we get our self-esteem from superficial places, from our popularity, appearance, business success, financial situation, health, any of these, we will be disappointed, because no one can guarantee that we'll have them tomorrow."
        },
        {
            "author": "Kyle Chandler",
            "quote": "Opportunity does not knock, it presents itself when you beat down the door."
        },
        {
            "author": "Tiger Woods",
            "quote": "Hopefully I'll continue to have the success I've had."
        },
        {
            "author": "Amy Sedaris",
            "quote": "Books are challenging and inspirational to me."
        },
        {
            "author": "Jay-Z",
            "quote": "Hip-hop is more about attaining wealth. People respect success. They respect big. They don't even have to like your music. If you're big enough, people are drawn to you."
        },
        {
            "author": "David A. Bednar",
            "quote": "Sometimes we may ask God for success, and He gives us physical and mental stamina. We might plead for prosperity, and we receive enlarged perspective and increased patience, or we petition for growth and are blessed with the gift of grace. He may bestow upon us conviction and confidence as we strive to achieve worthy goals."
        },
        {
            "author": "Major Taylor",
            "quote": "To these ideals which were instilled in me when I was a youth, I attribute in a large degree the success that was mine on the bicycle tracks of the world."
        },
        {
            "author": "Jane D. Hull",
            "quote": "At the end of the day, the most overwhelming key to a child's success is the positive involvement of parents."
        }
    ]
}