{
    "data": [
        {
            "author": "Og Mandino",
            "quote": "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars."
        },
        {
            "author": "T.I.",
            "quote": "I'm happy to be on a winning team. My individual success, that lasts for a short period of time. The success of being a part of the South, of Atlanta, which is now the hot bed of music, that's what's gonna last the longest. The fact that I contributed to planting our flag and moving music to my city, that's what I'm most proud of."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "For success of any mission, it is necessary to have creative leadership. Creative leadership is vital for government, non-governmental organisations as well as for industries."
        },
        {
            "author": "Betsey Johnson",
            "quote": "Real success is being totally indulgent about your own trip. You put your blinders on about the garbage and go full speed ahead."
        },
        {
            "author": "Confucius",
            "quote": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
        },
        {
            "author": "Sigmund Freud",
            "quote": "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success."
        },
        {
            "author": "Evan Williams",
            "quote": "When I meet with the founders of a new company, my advice is almost always, 'Do fewer things.' It's true of partnerships, marketing opportunities, anything that's taking up your time. The vast majority of things are distractions, and very few really matter to your success."
        },
        {
            "author": "Aristotle",
            "quote": "It is during our darkest moments that we must focus to see the light."
        },
        {
            "author": "Shakti Gawain",
            "quote": "You create your opportunities by asking for them."
        },
        {
            "author": "Elbert Hubbard",
            "quote": "Do your work with your whole heart, and you will succeed - there's so little competition."
        },
        {
            "author": "Jameela Jamil",
            "quote": "We're in a situation where talented, motivated school leavers and graduates can send off a hundred CVs and not get a reply, and where a trip to the Job Centre is depressing rather than inspirational. And you know what, that just feels wrong."
        },
        {
            "author": "Robert Quillen",
            "quote": "There are glimpses of heaven to us in every act, or thought, or word, that raises us above ourselves."
        },
        {
            "author": "Stephen Covey",
            "quote": "When one side benefits more than the other, that's a win-lose situation. To the winner it might look like success for a while, but in the long run, it breeds resentment and distrust."
        },
        {
            "author": "Kate Moss",
            "quote": "People think your success is just a matter of having a pretty face. But it's easy to be chewed up and spat out. You've got to stay ahead of the game to be able to stay in it."
        },
        {
            "author": "Wilbur Wright",
            "quote": "I am an enthusiast, but not a crank in the sense that I have some pet theories as to the proper construction of a flying machine. I wish to avail myself of all that is already known and then, if possible, add my mite to help on the future worker who will attain final success."
        },
        {
            "author": "Beverly Sills",
            "quote": "I've always tried to go a step past wherever people expected me to end up."
        },
        {
            "author": "F. Scott Fitzgerald",
            "quote": "The victor belongs to the spoils."
        },
        {
            "author": "William Ellery Channing",
            "quote": "How easy to be amiable in the midst of happiness and success."
        },
        {
            "author": "Alex Rodriguez",
            "quote": "Enjoy your sweat because hard work doesn't guarantee success, but without it you don't have a chance."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "I'd rather attempt to do something great and fail than to attempt to do nothing and succeed."
        },
        {
            "author": "George Allen, Sr.",
            "quote": "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit. Most men succeed because they are determined to."
        },
        {
            "author": "Joyce Brothers",
            "quote": "The person interested in success has to learn to view failure as a healthy, inevitable part of the process of getting to the top."
        },
        {
            "author": "Mark Caine",
            "quote": "The successful man doesn't use others, other people use the successful man, for above all the success is of service."
        },
        {
            "author": "Elizabeth Gilbert",
            "quote": "My career started young and I was really ambitious, and then I had success and I hung out with people who were much older. I think I might have been temporally misplaced, so I thought I was 40. It was a premature midlife crisis."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "Live your beliefs and you can turn the world around."
        }
    ]
}