{
    "data": [
        {
            "author": "Tina Brown",
            "quote": "It's as if inside the White House the belief in Obama's inspirational charisma is still such that every time the ugliness of brute politics intrudes, it's a startling revelation."
        },
        {
            "author": "J. Robert Oppenheimer",
            "quote": "When you see something that is technically sweet, you go ahead and do it and you argue about what to do about it only after you have had your technical success. That is the way it was with the atomic bomb."
        },
        {
            "author": "Walter O'Brien",
            "quote": "I look forward to making tangible and inspirational contributions to the Houston Technology Center's initiatives. HTC is an engine behind Houston's and Texas' continued growth."
        },
        {
            "author": "Friedrich Schiller",
            "quote": "Mankind is made great or little by its own will."
        },
        {
            "author": "A. R. Rahman",
            "quote": "Success comes to those who dedicate everything to their passion in life. To be successful, it is also very important to be humble and never let fame or money travel to your head."
        },
        {
            "author": "Calvin Klein",
            "quote": "I don't dwell on success. Maybe that's one reason I'm successful."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you."
        },
        {
            "author": "Meister Eckhart",
            "quote": "A human being has so many skins inside, covering the depths of the heart. We know so many things, but we don't know ourselves! Why, thirty or forty skins or hides, as thick and hard as an ox's or bear's, cover the soul. Go into your own ground and learn to know yourself there."
        },
        {
            "author": "Luc de Clapiers",
            "quote": "The most absurd and reckless aspirations have sometimes led to extraordinary success."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "We should not give up and we should not allow the problem to defeat us."
        },
        {
            "author": "Tony Robbins",
            "quote": "We can change our lives. We can do, have, and be exactly what we wish."
        },
        {
            "author": "Don Johnson",
            "quote": "I am stable when my private life is a success."
        },
        {
            "author": "Eric S. Raymond",
            "quote": "A critical factor in its success was that the X developers were willing to give the sources away for free in accordance with the hacker ethic, and able to distribute them over the Internet."
        },
        {
            "author": "Neal Boortz",
            "quote": "The key to accepting responsibility for your life is to accept the fact that your choices, every one of them, are leading you inexorably to either success or failure, however you define those terms."
        },
        {
            "author": "Aldous Huxley",
            "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self."
        },
        {
            "author": "Shari Arison",
            "quote": "Sustainability is the key to our survival on this planet and will also determine success on all levels."
        },
        {
            "author": "Action Bronson",
            "quote": "This is just rap. I'm not trying to make people think I'm some sort of scientific wizard or inspirational poet."
        },
        {
            "author": "George Whitefield",
            "quote": "Press forward. Do not stop, do not linger in your journey, but strive for the mark set before you."
        },
        {
            "author": "Kelly LeBrock",
            "quote": "Success for me its to raise happy, healthy human beings."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig."
        },
        {
            "author": "Walter Winchell",
            "quote": "Nothing recedes like success."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "If we did all the things we are capable of, we would literally astound ourselves."
        },
        {
            "author": "Edward de Bono",
            "quote": "To be successful you have to be lucky, or a little mad, or very talented, or find yourself in a rapid growth field."
        },
        {
            "author": "Michael Jordan",
            "quote": "I've failed over and over and over again in my life and that is why I succeed."
        },
        {
            "author": "Jack Canfield",
            "quote": "The longer you hang in there, the greater the chance that something will happen in your favor. No matter how hard it seems, the longer you persist, the more likely your success."
        }
    ]
}