{
    "data": [
        {
            "author": "Thomas A. Edison",
            "quote": "If we did all the things we are capable of, we would literally astound ourselves."
        },
        {
            "author": "Edward de Bono",
            "quote": "To be successful you have to be lucky, or a little mad, or very talented, or find yourself in a rapid growth field."
        },
        {
            "author": "Michael Jordan",
            "quote": "I've failed over and over and over again in my life and that is why I succeed."
        },
        {
            "author": "Jack Canfield",
            "quote": "The longer you hang in there, the greater the chance that something will happen in your favor. No matter how hard it seems, the longer you persist, the more likely your success."
        },
        {
            "author": "Thomas J. Watson",
            "quote": "To be successful, you have to have your heart in your business and your business in your heart."
        },
        {
            "author": "Donna Brazile",
            "quote": "I was motivated to be different in part because I was different."
        },
        {
            "author": "Steve Harvey",
            "quote": "God lets you be successful because he trusts you that you will do the right thing with it. Now, does he get disappointed often? All the time, because people get there and they forget how they got it."
        },
        {
            "author": "Donald Rumsfeld",
            "quote": "Be yourself. Follow your instincts. Success depends, at least in part, on the ability to 'carry it off.'"
        },
        {
            "author": "Arsene Wenger",
            "quote": "A manager is a guide. He takes a group of people and says, 'With you I can make us a success; I can show you the way.'"
        },
        {
            "author": "George Allen, Sr.",
            "quote": "Success is what you do with your ability. It's how you use your talent."
        },
        {
            "author": "John Carmack",
            "quote": "Focused, hard work is the real key to success. Keep your eyes on the goal, and just keep taking the next step towards completing it. If you aren't sure which way to do something, do it both ways and see which works better."
        },
        {
            "author": "Marianne Williamson",
            "quote": "Just as you wouldn't leave the house without taking a shower, you shouldn't start the day without at least 10 minutes of sacred practice: prayer, meditation, inspirational reading."
        },
        {
            "author": "Jerry Jeff Walker",
            "quote": "I think it's real easy to be famous these days; it's not real easy to sustain success."
        },
        {
            "author": "Les Brown",
            "quote": "Shoot for the moon and if you miss you will still be among the stars."
        },
        {
            "author": "Henry Rollins",
            "quote": "We all learn lessons in life. Some stick, some don't. I have always learned more from rejection and failure than from acceptance and success."
        },
        {
            "author": "Vivek Wadhwa",
            "quote": "A key to achieving success is to assemble a strong and stable management team."
        },
        {
            "author": "Maya Angelou",
            "quote": "We may encounter many defeats but we must not be defeated."
        },
        {
            "author": "Satya Nadella",
            "quote": "Be passionate and bold. Always keep learning. You stop doing useful things if you don't learn. So the last part to me is the key, especially if you have had some initial success. It becomes even more critical that you have the learning 'bit' always switched on."
        },
        {
            "author": "Julie Benz",
            "quote": "You really have to work hard and apply yourself and by applying yourself and working hard and being diligent, you can achieve success."
        },
        {
            "author": "Anna Held",
            "quote": "Whatever success I may have attained is due to the fact that since I was old enough to work at all, my ambition has never deserted me."
        }
    ]
}