{
    "data": [
        {
            "author": "J. D. Salinger",
            "quote": "How do you know you're going to do something, untill you do it?"
        },
        {
            "author": "Claude M. Bristol",
            "quote": "Thought is the original source of all wealth, all success, all material gain, all great discoveries and inventions, and of all achievement."
        },
        {
            "author": "Jonny Wilkinson",
            "quote": "I would like to wish the England squad every success. I would also very much like to extend those wishes to Martin Johnson, Brian Smith, Mike Ford, John Wells, Graham Rowntree and the rest of the England 2011 World Cup management team who have been fantastic and deserve people to know that."
        },
        {
            "author": "Wilma Rudolph",
            "quote": "When the sun is shining I can do anything; no mountain is too high, no trouble too difficult to overcome."
        },
        {
            "author": "Mike Ditka",
            "quote": "Success isn't measured by money or power or social rank. Success is measured by your discipline and inner peace."
        },
        {
            "author": "Sasha Cohen",
            "quote": "Follow your dreams, work hard, practice and persevere. Make sure you eat a variety of foods, get plenty of exercise and maintain a healthy lifestyle."
        },
        {
            "author": "Herodotus",
            "quote": "All men's gains are the fruit of venturing."
        },
        {
            "author": "William Osler",
            "quote": "The very first step towards success in any occupation is to become interested in it."
        },
        {
            "author": "Henry Ford",
            "quote": "Before everything else, getting ready is the secret of success."
        },
        {
            "author": "Madi Diaz",
            "quote": "Coming to Nashville has been so motivating and inspirational. Just watching people live and breathe their music and create something that they can feel from start to finish."
        },
        {
            "author": "Alfred Russel Wallace",
            "quote": "I am decidedly of the opinion that in very many instances we can trace such a necessary connexion, especially among birds, and often with more complete success than in the case which I have here attempted to explain."
        },
        {
            "author": "Khloe Kardashian",
            "quote": "I'm thrilled to continue my partnership with U by Kotex for Generation Know while helping to empower girls. I've always been a motivational resource for my younger sisters and hope I can positively impact and inspire other young girls too."
        },
        {
            "author": "Wallace Stevens",
            "quote": "The most beautiful thing in the world is, of course, the world itself."
        },
        {
            "author": "Tyler Perry",
            "quote": "My biggest success is getting over the things that have tried to destroy and take me out of this life. Those are my biggest successes. It has nothing to do with work."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "You must do the things you think you cannot do."
        },
        {
            "author": "Joey Adams",
            "quote": "Rockefeller once explained the secret of success. 'Get up early, work late - and strike oil.'"
        },
        {
            "author": "Daley Thompson",
            "quote": "We crave instant success these days. If you are a really good sprinter and long jumper, you don't want to spend two or three years on a whole new set of events. You're used to doing well and it's difficult to give that up."
        },
        {
            "author": "Jesse James Garrett",
            "quote": "But the best teams I've encountered have one important thing in common: their team structure and processes cover a full range of distinct competencies necessary for success."
        },
        {
            "author": "Samuel Beckett",
            "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better."
        },
        {
            "author": "Steve Martin",
            "quote": "I did stand-up comedy for 18 years. Ten of those years were spent learning, four years were spent refining, and four years were spent in wild success. I was seeking comic originality, and fame fell on me as a byproduct. The course was more plodding than heroic."
        },
        {
            "author": "Peter Guber",
            "quote": "Well, the idea is that failure is an inevitable partner on the road to success and, if you're not willing to confront failure, you can never find out how good you are."
        },
        {
            "author": "Jim Lovell",
            "quote": "There are people who make things happen, there are people who watch things happen, and there are people who wonder what happened. To be successful, you need to be a person who makes things happen."
        },
        {
            "author": "Marilyn vos Savant",
            "quote": "Success is achieved by developing our strengths, not by eliminating our weaknesses."
        },
        {
            "author": "Margaret Thatcher",
            "quote": "What is success? I think it is a mixture of having a flair for the thing that you are doing; knowing that it is not enough, that you have got to have hard work and a certain sense of purpose."
        },
        {
            "author": "Keith Henson",
            "quote": "Action leads to Attention. that in the short-term releases Rewarding brain chemicals and in the long term improves reproductive success."
        }
    ]
}