{
    "data": [
        {
            "author": "Khloe Kardashian",
            "quote": "I'm thrilled to continue my partnership with U by Kotex for Generation Know while helping to empower girls. I've always been a motivational resource for my younger sisters and hope I can positively impact and inspire other young girls too."
        },
        {
            "author": "Wallace Stevens",
            "quote": "The most beautiful thing in the world is, of course, the world itself."
        },
        {
            "author": "Tyler Perry",
            "quote": "My biggest success is getting over the things that have tried to destroy and take me out of this life. Those are my biggest successes. It has nothing to do with work."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "You must do the things you think you cannot do."
        },
        {
            "author": "Joey Adams",
            "quote": "Rockefeller once explained the secret of success. 'Get up early, work late - and strike oil.'"
        },
        {
            "author": "Daley Thompson",
            "quote": "We crave instant success these days. If you are a really good sprinter and long jumper, you don't want to spend two or three years on a whole new set of events. You're used to doing well and it's difficult to give that up."
        },
        {
            "author": "Jesse James Garrett",
            "quote": "But the best teams I've encountered have one important thing in common: their team structure and processes cover a full range of distinct competencies necessary for success."
        },
        {
            "author": "Samuel Beckett",
            "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better."
        },
        {
            "author": "Steve Martin",
            "quote": "I did stand-up comedy for 18 years. Ten of those years were spent learning, four years were spent refining, and four years were spent in wild success. I was seeking comic originality, and fame fell on me as a byproduct. The course was more plodding than heroic."
        },
        {
            "author": "Peter Guber",
            "quote": "Well, the idea is that failure is an inevitable partner on the road to success and, if you're not willing to confront failure, you can never find out how good you are."
        },
        {
            "author": "Jim Lovell",
            "quote": "There are people who make things happen, there are people who watch things happen, and there are people who wonder what happened. To be successful, you need to be a person who makes things happen."
        },
        {
            "author": "Marilyn vos Savant",
            "quote": "Success is achieved by developing our strengths, not by eliminating our weaknesses."
        },
        {
            "author": "Margaret Thatcher",
            "quote": "What is success? I think it is a mixture of having a flair for the thing that you are doing; knowing that it is not enough, that you have got to have hard work and a certain sense of purpose."
        },
        {
            "author": "Keith Henson",
            "quote": "Action leads to Attention. that in the short-term releases Rewarding brain chemicals and in the long term improves reproductive success."
        },
        {
            "author": "Scott Adams",
            "quote": "Every skill you acquire doubles your odds of success."
        },
        {
            "author": "Alessia Cara",
            "quote": "Success is when you see something, and you say, 'I want to do that,' and then you do it. It's being happy with what you do and doing what you love every day."
        },
        {
            "author": "Arlen Specter",
            "quote": "It's inspirational to see someone who is dying smile."
        },
        {
            "author": "Christine Teigen",
            "quote": "I'm not an inspirational quote kind of person."
        },
        {
            "author": "e. e. cummings",
            "quote": "I thank you God for this most amazing day, for the leaping greenly spirits of trees, and for the blue dream of sky and for everything which is natural, which is infinite, which is yes."
        },
        {
            "author": "Rush Limbaugh",
            "quote": "I want anyone who believes in life, liberty, pursuit of happiness to succeed. And I want any force, any person, any element of an overarching Big Government that would stop your success, I want that organization, that element or that person to fail. I want you to succeed."
        }
    ]
}