{
    "data": [
        {
            "author": "David L. Wolper",
            "quote": "My initial goal for the 1984 opening ceremonies was a show that would be majestic, inspirational, and emotional - a 20 goosebump experience."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "Nothing is worth more than this day."
        },
        {
            "author": "Harriet Beecher Stowe",
            "quote": "When you get into a tight place and everything goes against you, till it seems as though you could not hang on a minute longer, never give up then, for that is just the place and time that the tide will turn."
        },
        {
            "author": "Hernan Cortes",
            "quote": "Thus they have an idol that they petition for victory in war; another for success in their labors; and so for everything in which they seek or desire prosperity, they have their idols, which they honor and serve."
        },
        {
            "author": "Robert W. Service",
            "quote": "It's the steady, quiet, plodding ones who win in the lifelong race."
        },
        {
            "author": "Walter Ulbricht",
            "quote": "The success of each of us benefits us all, and the success of us all benefits each of us individually."
        },
        {
            "author": "David O. McKay",
            "quote": "Let us realize that: the privilege to work is a gift, the power to work is a blessing, the love of work is success!"
        },
        {
            "author": "Eileen Caddy",
            "quote": "Set your sights high, the higher the better. Expect the most wonderful things to happen, not in the future but right now. Realize that nothing is too good. Allow absolutely nothing to hamper you or hold you up in any way."
        },
        {
            "author": "Peter Diamandis",
            "quote": "Super-ambitious goals tend to be unifying and energizing to people; but only if they believe there's a chance of success."
        },
        {
            "author": "Joe Jamail",
            "quote": "Your attitude will go a long way in determining your success, your recognition, your reputation and your enjoyment in being a lawyer."
        },
        {
            "author": "Josh Turner",
            "quote": "Life is a series of punches. It presents a lot of challenges. It presents a lot of hardship, but the people that are able to take those punches and able to move forward are the ones that really do have a lot of success and have a lot of joy in their life and have a lot of stories to tell, too."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "If a man does not keep pace with his companions, perhaps it is because he hears a different drummer. Let him step to the music which he hears, however measured or far away."
        },
        {
            "author": "Joe Nichols",
            "quote": "I want to see success right away. And I want to never give up, never stop."
        },
        {
            "author": "Kalpana Chawla",
            "quote": "The path from dreams to success does exist. May you have the vision to find it, the courage to get on to it, and the perseverance to follow it."
        },
        {
            "author": "Dominique Dawes",
            "quote": "I realized I love motivating and I love empowering and I love inspiring people. I did that as an athlete for 18 years, and I am able to do that as a motivational speaker now as well as doing work on television."
        },
        {
            "author": "Nargis Fakhri",
            "quote": "I think being directed and mentored by someone as inspirational as Paul Feig not only improves my performance but, as a whole, makes it what it is."
        },
        {
            "author": "Tom Stoppard",
            "quote": "Every exit is an entry somewhere else."
        },
        {
            "author": "Lyndon B. Johnson",
            "quote": "Our purpose in Vietnam is to prevent the success of aggression. It is not conquest, it is not empire, it is not foreign bases, it is not domination. It is, simply put, just to prevent the forceful conquest of South Vietnam by North Vietnam."
        },
        {
            "author": "Marianne Williamson",
            "quote": "We live in a world of constant juxtaposition between joy that's possible and pain that's all too common. We hope for love and success and abundance, but we never quite forget that there is always lurking the possibility of disaster."
        },
        {
            "author": "Napoleon Hill",
            "quote": "A goal is a dream with a deadline."
        },
        {
            "author": "Vikas Swarup",
            "quote": "I get invited to many more literary festivals than I used to because I'm associated with 'Slumdog Millionaire,' the brand. Many more doors have opened up for me as a result of the global success of the film, although I believe that I'm the same person that existed before it."
        },
        {
            "author": "Ingrid Bergman",
            "quote": "I remember one day sitting at the pool and suddenly the tears were streaming down my cheeks. Why was I so unhappy? I had success. I had security. But it wasn't enough. I was exploding inside."
        },
        {
            "author": "Johnny Carson",
            "quote": "Talent alone won't make you a success. Neither will being in the right place at the right time, unless you are ready. The most important question is: 'Are your ready?'"
        },
        {
            "author": "DJ Khaled",
            "quote": "I've been blessed to be somebody that's been climbing that success mountain top for years of hard work, you know, but now it's all connecting. And now, the whole world is watching, you know what I'm saying, and it feels good 'cause it's good energy. This is all positive vibes, and good vibes and good energy, so it feels incredible."
        },
        {
            "author": "Kate Middleton",
            "quote": "George loves the T Rex because it's the noisiest and the scariest."
        }
    ]
}