{
    "data": [
        {
            "author": "C. S. Lewis",
            "quote": "Failures, repeated failures, are finger posts on the road to achievement. One fails forward toward success."
        },
        {
            "author": "Charlie White",
            "quote": "The most important thing is being passionate about what you're doing and always give it your all. That is the key to success."
        },
        {
            "author": "Satya Nadella",
            "quote": "When I grew up here, there was no T-Hub. Probably, the closest to T was the Tank bund."
        },
        {
            "author": "James Wolfe",
            "quote": "Possessed with a full confidence of the certain success which British valor must gain over such enemies, I have led you up these steep and dangerous rocks, only solicitous to show you the foe within your reach."
        },
        {
            "author": "Denis Waitley",
            "quote": "Success is almost totally dependent upon drive and persistence. The extra energy required to make another effort or try another approach is the secret of winning."
        },
        {
            "author": "Chet Atkins",
            "quote": "A long apprenticeship is the most logical way to success. The only alternative is overnight stardom, but I can't give you a formula for that."
        },
        {
            "author": "Epictetus",
            "quote": "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort."
        },
        {
            "author": "W. Clement Stone",
            "quote": "Success is achieved and maintained by those who try and keep trying."
        },
        {
            "author": "Emile Zola",
            "quote": "The truth is on the march and nothing will stop it."
        },
        {
            "author": "Laila Ali",
            "quote": "'All in With Laila Ali' is educational, inspirational, compelling programming profiling individuals that have reached for the sky, pushed themselves to the limit and did things that you would think were impossible."
        },
        {
            "author": "Fred Hammond",
            "quote": "We sing inspirational songs, songs of praise and worship, and about how good and how big God is. We are magnifying the Lord."
        },
        {
            "author": "Bernie Mac",
            "quote": "Whatever success I've had, I always like to top it."
        },
        {
            "author": "Michael Nutter",
            "quote": "I think that when we have a better educated society, when there is less violence in our cities, when people get back into the workforce and have the opportunity to take care of themselves and their families - that for me really is the kind of success and the kind of America that I think most of us still want, we aspire to."
        },
        {
            "author": "Lao Tzu",
            "quote": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step."
        },
        {
            "author": "James Iha",
            "quote": "I love a lot of the New York bands, but Patti Smith stands out. I just read 'Just Kids' and it's an inspirational, well-written account of an emerging New York artist in the late seventies."
        },
        {
            "author": "Robert Kiyosaki",
            "quote": "The size of your success is measured by the strength of your desire; the size of your dream; and how you handle disappointment along the way."
        },
        {
            "author": "Guy Pearce",
            "quote": "Success comes in waves."
        },
        {
            "author": "Marlee Matlin",
            "quote": "The handicap of deafness is not in the ear; it is in the mind."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you."
        },
        {
            "author": "Joseph Barber Lightfoot",
            "quote": "Plant thy foot firmly in the prints which His foot has made before thee."
        },
        {
            "author": "Og Mandino",
            "quote": "Obstacles are necessary for success because in selling, as in all careers of importance, victory comes only after many struggles and countless defeats."
        },
        {
            "author": "Mireille Guiliano",
            "quote": "Make treating yourself a priority and always remember your life is happening now. Don't put off all your dreams and pleasures to another day. In any balanced personal definition of success there has to be a powerful element of living life in the present."
        },
        {
            "author": "John Madden",
            "quote": "The only yardstick for success our society has is being a champion. No one remembers anything else."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "The secret of success in life is for a man to be ready for his opportunity when it comes."
        },
        {
            "author": "Thomas J. Watson",
            "quote": "If you want to increase your success rate, double your failure rate."
        }
    ]
}