{
    "data": [
        {
            "author": "Ellen DeGeneres",
            "quote": "Find out who you are and be that person. That's what your soul was put on this Earth to be. Find that truth, live that truth and everything else will come."
        },
        {
            "author": "B. C. Forbes",
            "quote": "The man who has done his level best... is a success, even though the world may write him down a failure."
        },
        {
            "author": "Bruce Dickinson",
            "quote": "Teachers need to be more inspirational. But it's also up to engineering to make itself more interesting."
        },
        {
            "author": "Danny Glover",
            "quote": "Every day of my life I walk with the idea that I am black, no matter how successful I am. And our success is tempered by that; you're successful in this way given the fact you are black, and most blacks don't get to that point."
        },
        {
            "author": "Larry Flynt",
            "quote": "The only question to ask yourself is, how much are you willing to sacrifice to achieve this success?"
        },
        {
            "author": "Richard Bach",
            "quote": "You are always free to change your mind and choose a different future, or a different past."
        },
        {
            "author": "Daniel H. Pink",
            "quote": "Typically, if you reward something, you get more of it. You punish something, you get less of it. And our businesses have been built for the last 150 years very much on that kind of motivational scheme."
        },
        {
            "author": "Bruce Rauner",
            "quote": "Success is all about persistence and doing the right thing for the long term."
        },
        {
            "author": "Conrad Hilton",
            "quote": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don't quit."
        },
        {
            "author": "Desiderius Erasmus",
            "quote": "Give light, and the darkness will disappear of itself."
        },
        {
            "author": "Deepak Chopra",
            "quote": "Success comes when people act together; failure tends to happen alone."
        },
        {
            "author": "Kevin O'Leary",
            "quote": "You may lose your wife, you may lose your dog, your mother may hate you. None of those things matter. What matters is that you achieve success and become free. Then you can do whatever you like."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "Without continual growth and progress, such words as improvement, achievement, and success have no meaning."
        },
        {
            "author": "Tony Robbins",
            "quote": "My definition of success is to live your life in a way that causes you to feel a ton of pleasure and very little pain - and because of your lifestyle, have the people around you feel a lot more pleasure than they do pain."
        },
        {
            "author": "Bonnie Blair",
            "quote": "I never could have achieved the success that I have without setting physical activity and health goals."
        },
        {
            "author": "Conor Maynard",
            "quote": "I would probably work with Drake as he is massively inspirational to me as a writer as well as an artist. If not him, then Susan Boyle!"
        },
        {
            "author": "Thomas A. Edison",
            "quote": "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success."
        },
        {
            "author": "Baltasar Gracian",
            "quote": "Know or listen to those who know."
        },
        {
            "author": "Alexander McQueen",
            "quote": "Rap music's been around for too long now to be inspirational. The words are, but the music isn't."
        },
        {
            "author": "Friedrich Schiller",
            "quote": "Grace is the beauty of form under the influence of freedom."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Each day provides its own gifts."
        },
        {
            "author": "Bob Riley",
            "quote": "No skill shapes a child's future success in school or in life more than the ability to read."
        },
        {
            "author": "Jeffrey Gitomer",
            "quote": "The chief executive officer is also the chief sales officer. He or she is responsible for the success of the company and making a profit. The closer the CEO is to the everyday selling process, bringing in business, the more successful the company will become."
        },
        {
            "author": "Billie Jean King",
            "quote": "A champion is afraid of losing. Everyone else is afraid of winning."
        },
        {
            "author": "Paula Creamer",
            "quote": "Find a good teacher that will keep the game fun. Work hard and don't be afraid to have success or disappointment. That is what golf is all about."
        }
    ]
}