{
    "data": [
        {
            "author": "Guy Pearce",
            "quote": "Success comes in waves."
        },
        {
            "author": "Marlee Matlin",
            "quote": "The handicap of deafness is not in the ear; it is in the mind."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you."
        },
        {
            "author": "Joseph Barber Lightfoot",
            "quote": "Plant thy foot firmly in the prints which His foot has made before thee."
        },
        {
            "author": "Og Mandino",
            "quote": "Obstacles are necessary for success because in selling, as in all careers of importance, victory comes only after many struggles and countless defeats."
        },
        {
            "author": "Mireille Guiliano",
            "quote": "Make treating yourself a priority and always remember your life is happening now. Don't put off all your dreams and pleasures to another day. In any balanced personal definition of success there has to be a powerful element of living life in the present."
        },
        {
            "author": "John Madden",
            "quote": "The only yardstick for success our society has is being a champion. No one remembers anything else."
        },
        {
            "author": "Benjamin Disraeli",
            "quote": "The secret of success in life is for a man to be ready for his opportunity when it comes."
        },
        {
            "author": "Thomas J. Watson",
            "quote": "If you want to increase your success rate, double your failure rate."
        },
        {
            "author": "Ellen DeGeneres",
            "quote": "Find out who you are and be that person. That's what your soul was put on this Earth to be. Find that truth, live that truth and everything else will come."
        },
        {
            "author": "B. C. Forbes",
            "quote": "The man who has done his level best... is a success, even though the world may write him down a failure."
        },
        {
            "author": "Bruce Dickinson",
            "quote": "Teachers need to be more inspirational. But it's also up to engineering to make itself more interesting."
        },
        {
            "author": "Danny Glover",
            "quote": "Every day of my life I walk with the idea that I am black, no matter how successful I am. And our success is tempered by that; you're successful in this way given the fact you are black, and most blacks don't get to that point."
        },
        {
            "author": "Larry Flynt",
            "quote": "The only question to ask yourself is, how much are you willing to sacrifice to achieve this success?"
        },
        {
            "author": "Richard Bach",
            "quote": "You are always free to change your mind and choose a different future, or a different past."
        },
        {
            "author": "Daniel H. Pink",
            "quote": "Typically, if you reward something, you get more of it. You punish something, you get less of it. And our businesses have been built for the last 150 years very much on that kind of motivational scheme."
        },
        {
            "author": "Bruce Rauner",
            "quote": "Success is all about persistence and doing the right thing for the long term."
        },
        {
            "author": "Conrad Hilton",
            "quote": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don't quit."
        },
        {
            "author": "Desiderius Erasmus",
            "quote": "Give light, and the darkness will disappear of itself."
        },
        {
            "author": "Deepak Chopra",
            "quote": "Success comes when people act together; failure tends to happen alone."
        }
    ]
}