{
    "data": [
        {
            "author": "Kevin O'Leary",
            "quote": "You may lose your wife, you may lose your dog, your mother may hate you. None of those things matter. What matters is that you achieve success and become free. Then you can do whatever you like."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "Without continual growth and progress, such words as improvement, achievement, and success have no meaning."
        },
        {
            "author": "Tony Robbins",
            "quote": "My definition of success is to live your life in a way that causes you to feel a ton of pleasure and very little pain - and because of your lifestyle, have the people around you feel a lot more pleasure than they do pain."
        },
        {
            "author": "Bonnie Blair",
            "quote": "I never could have achieved the success that I have without setting physical activity and health goals."
        },
        {
            "author": "Conor Maynard",
            "quote": "I would probably work with Drake as he is massively inspirational to me as a writer as well as an artist. If not him, then Susan Boyle!"
        },
        {
            "author": "Thomas A. Edison",
            "quote": "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success."
        },
        {
            "author": "Baltasar Gracian",
            "quote": "Know or listen to those who know."
        },
        {
            "author": "Alexander McQueen",
            "quote": "Rap music's been around for too long now to be inspirational. The words are, but the music isn't."
        },
        {
            "author": "Friedrich Schiller",
            "quote": "Grace is the beauty of form under the influence of freedom."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Each day provides its own gifts."
        },
        {
            "author": "Bob Riley",
            "quote": "No skill shapes a child's future success in school or in life more than the ability to read."
        },
        {
            "author": "Jeffrey Gitomer",
            "quote": "The chief executive officer is also the chief sales officer. He or she is responsible for the success of the company and making a profit. The closer the CEO is to the everyday selling process, bringing in business, the more successful the company will become."
        },
        {
            "author": "Billie Jean King",
            "quote": "A champion is afraid of losing. Everyone else is afraid of winning."
        },
        {
            "author": "Paula Creamer",
            "quote": "Find a good teacher that will keep the game fun. Work hard and don't be afraid to have success or disappointment. That is what golf is all about."
        },
        {
            "author": "Audre Lorde",
            "quote": "I am deliberate and afraid of nothing."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Forward, as occasion offers. Never look round to see whether any shall note it... Be satisfied with success in even the smallest matter, and think that even such a result is no trifle."
        },
        {
            "author": "J. Paul Getty",
            "quote": "I hate to be a failure. I hate and regret the failure of my marriages. I would gladly give all my millions for just one lasting marital success."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "The bird is powered by its own life and by its motivation."
        },
        {
            "author": "Wayne Dyer",
            "quote": "Go for it now. The future is promised to no one."
        },
        {
            "author": "Joseph Addison",
            "quote": "If you wish to succeed in life, make perseverance your bosom friend, experience your wise counselor, caution your elder brother, and hope your guardian genius."
        }
    ]
}