{
    "data": [
        {
            "author": "Audre Lorde",
            "quote": "I am deliberate and afraid of nothing."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Forward, as occasion offers. Never look round to see whether any shall note it... Be satisfied with success in even the smallest matter, and think that even such a result is no trifle."
        },
        {
            "author": "J. Paul Getty",
            "quote": "I hate to be a failure. I hate and regret the failure of my marriages. I would gladly give all my millions for just one lasting marital success."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "The bird is powered by its own life and by its motivation."
        },
        {
            "author": "Wayne Dyer",
            "quote": "Go for it now. The future is promised to no one."
        },
        {
            "author": "Joseph Addison",
            "quote": "If you wish to succeed in life, make perseverance your bosom friend, experience your wise counselor, caution your elder brother, and hope your guardian genius."
        },
        {
            "author": "Robin Gibb",
            "quote": "When Maurice touched a keyboard, it was like something from a movie, magical. He would always give you something from a movie, and you'd go, what did you just play... immediately inspirational writings, amazing. That's what we're going to miss."
        },
        {
            "author": "Shawn Achor",
            "quote": "Our daily decisions and habits have a huge impact upon both our levels of happiness and success."
        },
        {
            "author": "Hubert H. Humphrey",
            "quote": "Never give in and never give up."
        },
        {
            "author": "Keith Henson",
            "quote": "People repeat behaviour that leads to flooding their brains with pleasurable chemicals. The short-term reward loop acts over hours to years, and the long-term reproductive success loop over generations."
        },
        {
            "author": "Coco Chanel",
            "quote": "Success is often achieved by those who don't know that failure is inevitable."
        },
        {
            "author": "John Wooden",
            "quote": "Success is peace of mind which is a direct result of self-satisfaction in knowing you did your best to become the best you are capable of becoming."
        },
        {
            "author": "Keke Palmer",
            "quote": "Giving back, doing motivational speeches and stuff like that, that's always made me feel good. If you repeatedly go out there, and you are the change that you want to see, then that's what you are."
        },
        {
            "author": "Vanessa Redgrave",
            "quote": "Integrity is so perishable in the summer months of success."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements."
        },
        {
            "author": "Kareena Kapoor Khan",
            "quote": "I don't take success and failure seriously. The only thing I do seriously is march forward. If I fall, I get up and march again."
        },
        {
            "author": "John Maynard Keynes",
            "quote": "Ideas shape the course of history."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "The glow of one warm thought is to me worth more than money."
        },
        {
            "author": "Charles Kendall Adams",
            "quote": "No student ever attains very eminent success by simply doing what is required of him: it is the amount and excellence of what is over and above the required, that determines the greatness of ultimate distinction."
        },
        {
            "author": "Arthur Helps",
            "quote": "In a balanced organization, working towards a common objective, there is success."
        },
        {
            "author": "Henry James Sumner Maine",
            "quote": "It is true that the aristocracies seem to have abused their monopoly of legal knowledge; and at all events their exclusive possession of the law was a formidable impediment to the success of those popular movements which began to be universal in the western world."
        },
        {
            "author": "Jimmy Dean",
            "quote": "Poverty was the greatest motivating factor in my life."
        },
        {
            "author": "George Michael",
            "quote": "I have more love, success, and security than I could ever dream of."
        },
        {
            "author": "Jack Youngblood",
            "quote": "Deacon Jones has been the most inspirational person in my football career."
        },
        {
            "author": "Isaac Asimov",
            "quote": "And above all things, never think that you're not good enough yourself. A man should never think that. My belief is that in life people will take you at your own reckoning."
        }
    ]
}