{
    "data": [
        {
            "author": "Harvey S. Firestone",
            "quote": "Success is the sum of details."
        },
        {
            "author": "John F. Kennedy",
            "quote": "Things do not happen. Things are made to happen."
        },
        {
            "author": "Abraham Lincoln",
            "quote": "That some achieve great success, is proof to all that others can achieve it as well."
        },
        {
            "author": "Knute Rockne",
            "quote": "Four years of football are calculated to breed in the average man more of the ingredients of success in life than almost any academic course he takes."
        },
        {
            "author": "Daniel Boulud",
            "quote": "I think Spain will always remain inspirational, and I think French cuisine will continue to be very French and yet very relevant with its time and keep evolving. But the last thing you want for it is to become too trendy and confusing. It has too much history."
        },
        {
            "author": "Don Miguel Ruiz",
            "quote": "Be Impeccable With Your Word. Speak with integrity. Say only what you mean. Avoid using the word to speak against yourself or to gossip about others. Use the power of your word in the direction of truth and love."
        },
        {
            "author": "Herodotus",
            "quote": "But I like not these great success of yours; for I know how jealous are the gods."
        },
        {
            "author": "Stephen Mangan",
            "quote": "I had an inspirational teacher at my junior school: Peter Nixon. He was enthusiastic, knowledgeable and slightly scary - a good combination for a teacher."
        },
        {
            "author": "Jack London",
            "quote": "You can't wait for inspiration. You have to go after it with a club."
        },
        {
            "author": "Plato",
            "quote": "Thinking: the talking of the soul with itself."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Once you agree upon the price you and your family must pay for success, it enables you to ignore the minor hurts, the opponent's pressure, and the temporary failures."
        },
        {
            "author": "Christina Grimmie",
            "quote": "My goal in my career is to inspire people, is to get my music out there and have people enjoy it, and have people think of me as an inspirational artist."
        },
        {
            "author": "Anne Rice",
            "quote": "First-person narrators is the way I know how to write a book with the greatest power and chance of artistic success."
        },
        {
            "author": "Laila Ali",
            "quote": "Focus on being balanced - success is balance."
        },
        {
            "author": "Katharine Hepburn",
            "quote": "We are taught you must blame your father, your sisters, your brothers, the school, the teachers - but never blame yourself. It's never your fault. But it's always your fault, because if you wanted to change you're the one who has got to change."
        },
        {
            "author": "Mary Kay Ash",
            "quote": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve."
        },
        {
            "author": "Martin Luther",
            "quote": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree."
        },
        {
            "author": "William Feather",
            "quote": "Temporary success can be achieved in spite of lack of other fundamental qualities, but no advancements can be maintained without hard work."
        },
        {
            "author": "Giorgio Moroder",
            "quote": "Even when disco went out, I could still make hits. Once I had so much success, every idea became concentrated. I had so much confidence. I knew how the bass should sound, what rhythms would work. The tempos I knew: 110 to 120 BPM. I knew they would dance in the clubs in New York or anywhere."
        },
        {
            "author": "Patrick Henry",
            "quote": "Do you remember any instance where tyranny was destroyed and freedom established on its ruins, among a people possessing so small a share of virtue and public spirit? I recollect none, and this more than the British arms makes me fearful of final success, without a reform."
        },
        {
            "author": "Henry Wadsworth Longfellow",
            "quote": "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody."
        },
        {
            "author": "Vivek Wadhwa",
            "quote": "Entrepreneurship is like a computer game in which you have to master every level before achieving success. Startups repeatedly stumble and have to go back to the drawing board. The best way to skip some levels and to increase the odds of survival is to learn from others who have already played the game."
        },
        {
            "author": "Gabby Douglas",
            "quote": "By now, you've probably caught on to something: my mother is always standing by with just the right Scripture or inspirational saying to get me through any tough situation."
        },
        {
            "author": "Alfred North Whitehead",
            "quote": "No one who achieves success does so without acknowledging the help of others. The wise and confident acknowledge this help with gratitude."
        },
        {
            "author": "Taylor Lautner",
            "quote": "Honesty and loyalty are key. If two people can be honest with each other about everything, that's probably the biggest key to success."
        }
    ]
}