{
    "data": [
        {
            "author": "Reggie Watts",
            "quote": "I think the end goal, hopefully, is to take advantage of the attention I've gotten along the way and use it for good and build some communities, and as I get older I can continue to do things and be surrounded by things that are inspirational to me."
        },
        {
            "author": "Rabindranath Tagore",
            "quote": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky."
        },
        {
            "author": "Carrot Top",
            "quote": "It's our nature: Human beings like success but they hate successful people."
        },
        {
            "author": "Marina and the Diamonds",
            "quote": "There's no one particular road that will lead you to success. I think everybody will find it differently."
        },
        {
            "author": "Bo Bennett",
            "quote": "Success is about enjoying what you have and where you are, while pursuing achievable goals."
        },
        {
            "author": "Azim Premji",
            "quote": "The three ordinary things that we often don't pay enough attention to, but which I believe are the drivers of all success, are hard work, perseverance, and basic honesty."
        },
        {
            "author": "Morihei Ueshiba",
            "quote": "Failure is the key to success; each mistake teaches us something."
        },
        {
            "author": "John Wooden",
            "quote": "Success comes from knowing that you did your best to become the best that you are capable of becoming."
        },
        {
            "author": "Marsha Sinetar",
            "quote": "Change can either challenge or threaten us. Your beliefs pave your way to success or block you."
        },
        {
            "author": "Henry Ford",
            "quote": "You can't build a reputation on what you are going to do."
        },
        {
            "author": "Julius Erving",
            "quote": "The key to success is to keep growing in all areas of life - mental, emotional, spiritual, as well as physical."
        },
        {
            "author": "Amy Tan",
            "quote": "It's both rebellion and conformity that attack you with success."
        },
        {
            "author": "Louise Mensch",
            "quote": "I like motivational books, because I like the go-getting American spirit - your destiny is in your own hands, life is what you make it, don't accept your limitations, jump before you're pushed, leap before you look."
        },
        {
            "author": "Gustave Flaubert",
            "quote": "I believe that if one always looked at the skies, one would end up with wings."
        },
        {
            "author": "John Forbes Nash, Jr.",
            "quote": "Though I had success in my research both when I was mad and when I was not, eventually I felt that my work would be better respected if I thought and acted like a 'normal' person."
        },
        {
            "author": "Malala Yousafzai",
            "quote": "Benazir Bhutto was an inspirational leader and an inspirational woman."
        },
        {
            "author": "Tennessee Williams",
            "quote": "Success is blocked by concentrating on it and planning for it... Success is shy - it won't come out while you're watching."
        },
        {
            "author": "Kenny Marchant",
            "quote": "I wish the Peace Corps and its volunteers continued success and perseverance. We are grateful for their contributions to society and dedication to providing assistance where it is needed. May the Peace Corps continue its legacy of service, both at home and abroad."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "We must walk consciously only part way toward our goal, and then leap in the dark to our success."
        },
        {
            "author": "William Eardley IV",
            "quote": "Ambition is the path to success, persistence is the vehicle you arrive in."
        },
        {
            "author": "Phil Knight",
            "quote": "There is an immutable conflict at work in life and in business, a constant battle between peace and chaos. Neither can be mastered, but both can be influenced. How you go about that is the key to success."
        },
        {
            "author": "Sylvia Browne",
            "quote": "The weeds keep multiplying in our garden, which is our mind ruled by fear. Rip them out and call them by name."
        },
        {
            "author": "Virgil",
            "quote": "They succeed, because they think they can."
        },
        {
            "author": "Neil Patrick Harris",
            "quote": "There is just a lot of creativity and theatricality in performers who happen to be gay. Maybe there's a success in numbers, so by the law of averages we are going to get these jobs."
        },
        {
            "author": "Phil Crosby",
            "quote": "Successful people breed success."
        }
    ]
}