{
    "data": [
        {
            "author": "Andrew Carnegie",
            "quote": "Think of yourself as on the threshold of unparalleled success. A whole, clear, glorious life lies before you. Achieve! Achieve!"
        },
        {
            "author": "Lee Ritenour",
            "quote": "I've done a lot of albums and I kinda know when I'm onto something that was inspirational for me to record and create, and this was one of those projects where I really enjoyed making the album."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours."
        },
        {
            "author": "Plato",
            "quote": "One man cannot practice many arts with success."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You do not pay the price of success, you enjoy the price of success."
        },
        {
            "author": "Wayne Gretzky",
            "quote": "Procrastination is one of the most common and deadliest of diseases and its toll on success and happiness is heavy."
        },
        {
            "author": "Andrew Wyeth",
            "quote": "It's a moment that I'm after, a fleeting moment, but not a frozen moment."
        },
        {
            "author": "Herschel Walker",
            "quote": "Success is just being happy. And I try so many different things. I do a lot of different things. Because I think God has helped me to love myself. I know who God is, and I love God."
        },
        {
            "author": "Michelle Obama",
            "quote": "Whether you come from a council estate or a country estate, your success will be determined by your own confidence and fortitude."
        },
        {
            "author": "Tony Robbins",
            "quote": "Only those who have learned the power of sincere and selfless contribution experience life's deepest joy: true fulfillment."
        },
        {
            "author": "Shirley Jones",
            "quote": "After I won the Oscar, my salary doubled, my friends tripled, my children became more popular at school, my butcher made a pass at me, and my maid hit me up for a raise."
        },
        {
            "author": "Gary Vaynerchuk",
            "quote": "My store, Wine Library, outsells big national chains. How do you think we do it? It started with hustle. I always say that our success wasn't due to my hundreds of online videos about wine that went viral, but to the hours I spent talking to people online afterward, making connections and building relationships."
        },
        {
            "author": "Sam Shepard",
            "quote": "The funny thing about having all this so-called success is that behind it is a certain horrible emptiness."
        },
        {
            "author": "Nelson Boswell",
            "quote": "The first and most important step toward success is the feeling that we can succeed."
        },
        {
            "author": "Chris Benz",
            "quote": "I always like a woman in power in politics. I think they're pretty inspirational in terms of looks to begin with. It's very calculated."
        },
        {
            "author": "David Merrick",
            "quote": "It's not enough that I should succeed - others should fail."
        },
        {
            "author": "Arthur C. Brooks",
            "quote": "The system that enables the most people to earn the most success is free enterprise, by matching up people's skills, interests, and abilities. In contrast, redistribution simply spreads money around. Even worse, it attenuates the ability to earn success by perverting economic incentives."
        },
        {
            "author": "Barbara Bush",
            "quote": "Never lose sight of the fact that the most important yardstick of your success will be how you treat other people - your family, friends, and coworkers, and even strangers you meet along the way."
        },
        {
            "author": "Thomas Chandler Haliburton",
            "quote": "Failures to heroic minds are the stepping stones to success."
        },
        {
            "author": "Babe Ruth",
            "quote": "The way a team plays as a whole determines its success. You may have the greatest bunch of individual stars in the world, but if they don't play together, the club won't be worth a dime."
        },
        {
            "author": "Richard Grasso",
            "quote": "When I ran the stock exchange, it was the most successful it's been in its 200-plus-year history. And I was rewarded for success; I would not have been rewarded if we failed."
        },
        {
            "author": "Gordon Bethune",
            "quote": "Watches are the only jewelry men can wear, unless you're Mr. T."
        },
        {
            "author": "Marcus Garvey",
            "quote": "Our success educationally, industrially and politically is based upon the protection of a nation founded by ourselves. And the nation can be nowhere else but in Africa."
        },
        {
            "author": "Evel Knievel",
            "quote": "I'm better than P. T. Barnum and Colonel Parker put together."
        },
        {
            "author": "Marianne Vos",
            "quote": "I want to be motivational and inspirational for everybody: my big aim is more women on bicycles."
        }
    ]
}