{
    "data": [
        {
            "author": "Tennessee Williams",
            "quote": "Success is blocked by concentrating on it and planning for it... Success is shy - it won't come out while you're watching."
        },
        {
            "author": "Kenny Marchant",
            "quote": "I wish the Peace Corps and its volunteers continued success and perseverance. We are grateful for their contributions to society and dedication to providing assistance where it is needed. May the Peace Corps continue its legacy of service, both at home and abroad."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "We must walk consciously only part way toward our goal, and then leap in the dark to our success."
        },
        {
            "author": "William Eardley IV",
            "quote": "Ambition is the path to success, persistence is the vehicle you arrive in."
        },
        {
            "author": "Phil Knight",
            "quote": "There is an immutable conflict at work in life and in business, a constant battle between peace and chaos. Neither can be mastered, but both can be influenced. How you go about that is the key to success."
        },
        {
            "author": "Sylvia Browne",
            "quote": "The weeds keep multiplying in our garden, which is our mind ruled by fear. Rip them out and call them by name."
        },
        {
            "author": "Virgil",
            "quote": "They succeed, because they think they can."
        },
        {
            "author": "Neil Patrick Harris",
            "quote": "There is just a lot of creativity and theatricality in performers who happen to be gay. Maybe there's a success in numbers, so by the law of averages we are going to get these jobs."
        },
        {
            "author": "Phil Crosby",
            "quote": "Successful people breed success."
        },
        {
            "author": "Andrew Carnegie",
            "quote": "Think of yourself as on the threshold of unparalleled success. A whole, clear, glorious life lies before you. Achieve! Achieve!"
        },
        {
            "author": "Lee Ritenour",
            "quote": "I've done a lot of albums and I kinda know when I'm onto something that was inspirational for me to record and create, and this was one of those projects where I really enjoyed making the album."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours."
        },
        {
            "author": "Plato",
            "quote": "One man cannot practice many arts with success."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You do not pay the price of success, you enjoy the price of success."
        },
        {
            "author": "Wayne Gretzky",
            "quote": "Procrastination is one of the most common and deadliest of diseases and its toll on success and happiness is heavy."
        },
        {
            "author": "Andrew Wyeth",
            "quote": "It's a moment that I'm after, a fleeting moment, but not a frozen moment."
        },
        {
            "author": "Herschel Walker",
            "quote": "Success is just being happy. And I try so many different things. I do a lot of different things. Because I think God has helped me to love myself. I know who God is, and I love God."
        },
        {
            "author": "Michelle Obama",
            "quote": "Whether you come from a council estate or a country estate, your success will be determined by your own confidence and fortitude."
        },
        {
            "author": "Tony Robbins",
            "quote": "Only those who have learned the power of sincere and selfless contribution experience life's deepest joy: true fulfillment."
        },
        {
            "author": "Shirley Jones",
            "quote": "After I won the Oscar, my salary doubled, my friends tripled, my children became more popular at school, my butcher made a pass at me, and my maid hit me up for a raise."
        }
    ]
}