{
    "data": [
        {
            "author": "Gene Fowler",
            "quote": "What is success? It is a toy balloon among children armed with pins."
        },
        {
            "author": "Al Yankovic",
            "quote": "As my father used to tell me, the only true sign of success in life is being able to do for a living that which makes you happy."
        },
        {
            "author": "Edith Wharton",
            "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it."
        },
        {
            "author": "John Cameron Mitchell",
            "quote": "I don't like being choreographed to a T. I like to take steps and make them my own."
        },
        {
            "author": "Rosa Parks",
            "quote": "Memories of our lives, of our works and our deeds will continue in others."
        },
        {
            "author": "W. C. Fields",
            "quote": "If at first you don't succeed, try, try again. Then quit. There's no point in being a damn fool about it."
        },
        {
            "author": "Susan B. Anthony",
            "quote": "No self-respecting woman should wish or work for the success of a party who ignores her sex."
        },
        {
            "author": "Marlon Wayans",
            "quote": "Success is not a destination, but the road that you're on. Being successful means that you're working hard and walking your walk every day. You can only live your dream by working hard towards it. That's living your dream."
        },
        {
            "author": "Hank Aaron",
            "quote": "Failure is a part of success."
        },
        {
            "author": "John Foster Dulles",
            "quote": "The measure of success is not whether you have a tough problem to deal with, but whether it is the same problem you had last year."
        },
        {
            "author": "Democritus",
            "quote": "Raising children is an uncertain thing; success is reached only after a life of battle and worry."
        },
        {
            "author": "Cyril Connolly",
            "quote": "The secret of success is to be in harmony with existence, to be always calm to let each wave of life wash us a little farther up the shore."
        },
        {
            "author": "Helen Hayes",
            "quote": "We relish news of our heroes, forgetting that we are extraordinary to somebody too."
        },
        {
            "author": "Conor McGregor",
            "quote": "My success isn't a result of arrogance - it's a result of belief."
        },
        {
            "author": "Francis of Assisi",
            "quote": "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible."
        },
        {
            "author": "Mark Hopkins",
            "quote": "The essential elements of giving are power and love - activity and affection - and the consciousness of the race testifies that in the high and appropriate exercise of these is a blessedness greater than any other."
        },
        {
            "author": "Charlie Sheen",
            "quote": "The only thing I'm addicted to is winning. This bootleg cult, arrogantly referred to as Alcoholics Anonymous, reports a 5 percent success rate. My success rate is 100 percent."
        },
        {
            "author": "Mark Kennedy",
            "quote": "Few things are more important to each individual's future success or to our nation's prosperity than education."
        },
        {
            "author": "Wilma Mankiller",
            "quote": "The secret of our success is that we never, never give up."
        },
        {
            "author": "Peter Thiel",
            "quote": "It's good to test yourself and develop your talents and ambitions as fully as you can and achieve greater success; but I think success is the feeling you get from a job well done, and the key thing is to do the work."
        },
        {
            "author": "George S. Patton",
            "quote": "Accept the challenges so that you can feel the exhilaration of victory."
        },
        {
            "author": "Horace",
            "quote": "Don't think, just do."
        },
        {
            "author": "George Burns",
            "quote": "I'd rather be a failure at something I love than a success at something I hate."
        },
        {
            "author": "Arlen Specter",
            "quote": "My father was an immigrant who literally walked across Europe to get out of Russia. He fought in World War I. He was wounded in action. My father was a great success even though he never had money. He was a very determined man, a great role model."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Old age is like everything else. To make a success of it, you've got to start young."
        }
    ]
}