{
    "data": [
        {
            "author": "Reed Hastings",
            "quote": "In hindsight, I slid into arrogance based upon past success."
        },
        {
            "author": "Mark Twain",
            "quote": "All you need in this life is ignorance and confidence, and then success is sure."
        },
        {
            "author": "Charles J. Givens",
            "quote": "To design the future effectively, you must first let go of your past."
        },
        {
            "author": "Lydia Lunch",
            "quote": "If someone says 'grunge' or 'punk,' you know what the sound is, but if you say 'No Wave,' it's kind of mysterious. That was the most interesting part and should have been the most inspirational thing about it... here's this collective sonic insanity, and none of it sounds anything alike."
        },
        {
            "author": "Vanessa Williams",
            "quote": "Success is the sweetest revenge."
        },
        {
            "author": "Anna Neagle",
            "quote": "The time I had waited probably made the difference between success and failure."
        },
        {
            "author": "Edgar Cayce",
            "quote": "There is progress whether ye are going forward or backward! The thing is to move!"
        },
        {
            "author": "Kevin Rollins",
            "quote": "Well, you would have to say what is the criteria to determine the success of any merger? It would have to be that the companies are stronger financially, that they took market share, and they are on a very steady footing in terms of their performance."
        },
        {
            "author": "Alex Noble",
            "quote": "Success is a process, a quality of mind and way of being, an outgoing affirmation of life."
        },
        {
            "author": "Helen Keller",
            "quote": "Your success and happiness lies in you. Resolve to keep happy, and your joy and you shall form an invincible host against difficulties."
        },
        {
            "author": "Mikhail Lermontov",
            "quote": "Happy people are ignoramuses and glory is nothing else but success, and to achieve it one only has to be cunning."
        },
        {
            "author": "Thomas J. Watson",
            "quote": "Whenever an individual or a business decides that success has been attained, progress stops."
        },
        {
            "author": "J. Paul Getty",
            "quote": "Formula for success: rise early, work hard, strike oil."
        },
        {
            "author": "Robert Frost",
            "quote": "The best way out is always through."
        },
        {
            "author": "Guy Laliberte",
            "quote": "We're not afraid of risking what was our success yesterday in order to explore some new field. We're adventurous. We like the challenge of unknown territory, unknown artistic field, and that's what stimulates us."
        },
        {
            "author": "Denis Waitley",
            "quote": "Personal satisfaction is the most important ingredient of success."
        },
        {
            "author": "Kevin Plank",
            "quote": "Brand is not a product, that's for sure; it's not one item. It's an idea, it's a theory, it's a meaning, it's how you carry yourself. It's aspirational, it's inspirational."
        },
        {
            "author": "Samuel Johnson",
            "quote": "Life affords no higher pleasure than that of surmounting difficulties, passing from one step of success to another, forming new wishes and seeing them gratified."
        },
        {
            "author": "Steven Sinofsky",
            "quote": "When you delegate work to the member of the team, your job is to clearly frame success and describe the objectives."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "What great thing would you attempt if you knew you could not fail?"
        },
        {
            "author": "Christopher Morley",
            "quote": "There is only one success - to be able to spend your life in your own way."
        },
        {
            "author": "Carol Ann Duffy",
            "quote": "I grew up in a bookless house - my parents didn't read poetry, so if I hadn't had the chance to experience it at school I'd never have experienced it. But I loved English, and I was very lucky in that I had inspirational English teachers, Miss Scriven and Mr. Walker, and they liked us to learn poems by heart, which I found I loved doing."
        },
        {
            "author": "Bessie Anderson Stanley",
            "quote": "To know even one life has breathed easier because you have lived. This is to have succeeded."
        },
        {
            "author": "Myles Munroe",
            "quote": "You weren't born just to live a life and to die; you were born to accomplish something specifically. Matter of fact, success is making it to the end of your purpose; that is success... Success is not just existing. Success is making it to the end of why you were born."
        },
        {
            "author": "Dwight D. Eisenhower",
            "quote": "The supreme quality for leadership is unquestionably integrity. Without it, no real success is possible, no matter whether it is on a section gang, a football field, in an army, or in an office."
        }
    ]
}