{
    "data": [
        {
            "author": "Gary Vaynerchuk",
            "quote": "My store, Wine Library, outsells big national chains. How do you think we do it? It started with hustle. I always say that our success wasn't due to my hundreds of online videos about wine that went viral, but to the hours I spent talking to people online afterward, making connections and building relationships."
        },
        {
            "author": "Sam Shepard",
            "quote": "The funny thing about having all this so-called success is that behind it is a certain horrible emptiness."
        },
        {
            "author": "Nelson Boswell",
            "quote": "The first and most important step toward success is the feeling that we can succeed."
        },
        {
            "author": "Chris Benz",
            "quote": "I always like a woman in power in politics. I think they're pretty inspirational in terms of looks to begin with. It's very calculated."
        },
        {
            "author": "David Merrick",
            "quote": "It's not enough that I should succeed - others should fail."
        },
        {
            "author": "Arthur C. Brooks",
            "quote": "The system that enables the most people to earn the most success is free enterprise, by matching up people's skills, interests, and abilities. In contrast, redistribution simply spreads money around. Even worse, it attenuates the ability to earn success by perverting economic incentives."
        },
        {
            "author": "Barbara Bush",
            "quote": "Never lose sight of the fact that the most important yardstick of your success will be how you treat other people - your family, friends, and coworkers, and even strangers you meet along the way."
        },
        {
            "author": "Thomas Chandler Haliburton",
            "quote": "Failures to heroic minds are the stepping stones to success."
        },
        {
            "author": "Babe Ruth",
            "quote": "The way a team plays as a whole determines its success. You may have the greatest bunch of individual stars in the world, but if they don't play together, the club won't be worth a dime."
        },
        {
            "author": "Richard Grasso",
            "quote": "When I ran the stock exchange, it was the most successful it's been in its 200-plus-year history. And I was rewarded for success; I would not have been rewarded if we failed."
        },
        {
            "author": "Gordon Bethune",
            "quote": "Watches are the only jewelry men can wear, unless you're Mr. T."
        },
        {
            "author": "Marcus Garvey",
            "quote": "Our success educationally, industrially and politically is based upon the protection of a nation founded by ourselves. And the nation can be nowhere else but in Africa."
        },
        {
            "author": "Evel Knievel",
            "quote": "I'm better than P. T. Barnum and Colonel Parker put together."
        },
        {
            "author": "Marianne Vos",
            "quote": "I want to be motivational and inspirational for everybody: my big aim is more women on bicycles."
        },
        {
            "author": "Gene Fowler",
            "quote": "What is success? It is a toy balloon among children armed with pins."
        },
        {
            "author": "Al Yankovic",
            "quote": "As my father used to tell me, the only true sign of success in life is being able to do for a living that which makes you happy."
        },
        {
            "author": "Edith Wharton",
            "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it."
        },
        {
            "author": "John Cameron Mitchell",
            "quote": "I don't like being choreographed to a T. I like to take steps and make them my own."
        },
        {
            "author": "Rosa Parks",
            "quote": "Memories of our lives, of our works and our deeds will continue in others."
        },
        {
            "author": "W. C. Fields",
            "quote": "If at first you don't succeed, try, try again. Then quit. There's no point in being a damn fool about it."
        }
    ]
}