{
    "data": [
        {
            "author": "William Blake",
            "quote": "No bird soars too high if he soars with his own wings."
        },
        {
            "author": "Adam Grant",
            "quote": "The culture of a workplace - an organization's values, norms and practices - has a huge impact on our happiness and success."
        },
        {
            "author": "Phylicia Rashad",
            "quote": "Success for me means being able to work. I don't look at so much at what I've done as much as I look to what I will do."
        },
        {
            "author": "Jerry West",
            "quote": "Fear of failure, it's the greatest motivational tool. It drives me and drives me and drives me."
        },
        {
            "author": "Salvador Dali",
            "quote": "The thermometer of success is merely the jealousy of the malcontents."
        },
        {
            "author": "Bobby Unser",
            "quote": "Success is where preparation and opportunity meet."
        },
        {
            "author": "George Washington",
            "quote": "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak, and esteem to all."
        },
        {
            "author": "Lao Tzu",
            "quote": "To the mind that is still, the whole universe surrenders."
        },
        {
            "author": "Johnny Weir",
            "quote": "I'm different, and I have to be a warrior to be that way. But I have had some success; I hope I have touched the lives of some wonderful people, all by being what I see as myself but some others people see as different."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Honesty and integrity are absolutely essential for success in life - all areas of life. The really good news is that anyone can develop both honesty and integrity."
        },
        {
            "author": "Andrew Stanton",
            "quote": "I'm still craving approval from my parents. It took a lot of success for me to realize it was never coming. It's just not in their nature."
        },
        {
            "author": "Andrew Carnegie",
            "quote": "There is little success where there is little laughter."
        },
        {
            "author": "Bob Feller",
            "quote": "Every day is a new opportunity. You can build on yesterday's success or put its failures behind and start over again. That's the way life is, with a new game every day, and that's the way baseball is."
        },
        {
            "author": "Arthur Helps",
            "quote": "Keep your feet on the ground, but let your heart soar as high as it will. Refuse to be average or to surrender to the chill of your spiritual environment."
        },
        {
            "author": "Andrew J. Bernstein",
            "quote": "The number of stressors has multiplied exponentially: traffic, money, success, work/life balance, the economy, the environment, parenting, family conflict, relationships, disease. As the nature of human life has become far more complicated, our ancient stress response hasn't been able to keep up."
        },
        {
            "author": "Nelson Mandela",
            "quote": "Money won't create success, the freedom to make it will."
        },
        {
            "author": "Hilda Solis",
            "quote": "Young people need the hands-on training that comes with a summer job. They need to know how to dress for success and nail job interviews. But most of all, they need mentorship, guidance, and inspiration."
        },
        {
            "author": "Alexander the Great",
            "quote": "There is nothing impossible to him who will try."
        },
        {
            "author": "Michelle Obama",
            "quote": "Success is only meaningful and enjoyable if it feels like your own."
        },
        {
            "author": "Paul J. Meyer",
            "quote": "Success is the progressive realization of predetermined, worthwhile, personal goals."
        },
        {
            "author": "Milton Berle",
            "quote": "If opportunity doesn't knock, build a door."
        },
        {
            "author": "Carol Burnett",
            "quote": "When you have a dream, you've got to grab it and never let go."
        },
        {
            "author": "William Butler Yeats",
            "quote": "Do not wait to strike till the iron is hot; but make it hot by striking."
        },
        {
            "author": "Peter Steele",
            "quote": "I like to put on hardcore when I have to clean my apartment, which I hate to do, but it's motivational. I like old heavy metal when I'm outside working on my car. Music has definite functions for me."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is steady progress toward one's personal goals."
        }
    ]
}