{
    "data": [
        {
            "author": "Tina Brown",
            "quote": "Give Obama a script he has made his own, and he is the motivational speaker to end all speakers. Tony Robbins cloned with Honest Abe."
        },
        {
            "author": "Joshua Waitzkin",
            "quote": "The moment we believe that success is determined by an ingrained level of ability as opposed to resilience and hard work, we will be brittle in the face of adversity."
        },
        {
            "author": "Lilly Singh",
            "quote": "There's no escalators - there's only staircases to success. There is no substitute for hard work."
        },
        {
            "author": "Plutarch",
            "quote": "What we achieve inwardly will change outer reality."
        },
        {
            "author": "Carrie-Anne Moss",
            "quote": "People tell you the world looks a certain way. Parents tell you how to think. Schools tell you how to think. TV. Religion. And then at a certain point, if you're lucky, you realize you can make up your own mind. Nobody sets the rules but you. You can design your own life."
        },
        {
            "author": "Jules Renard",
            "quote": "Failure is not our only punishment for laziness; there is also the success of others."
        },
        {
            "author": "Charles Kettering",
            "quote": "The Wright brothers flew right through the smoke screen of impossibility."
        },
        {
            "author": "William Feather",
            "quote": "Success seems to be largely a matter of hanging on after others have let go."
        },
        {
            "author": "Jose Bergamin",
            "quote": "To be ready to fail is to be prepared for success."
        },
        {
            "author": "Virgil",
            "quote": "They can conquer who believe they can."
        },
        {
            "author": "Walt Whitman",
            "quote": "Keep your face always toward the sunshine - and shadows will fall behind you."
        },
        {
            "author": "Mary Berry",
            "quote": "I think baking is very rewarding, and if you follow a good recipe, you will get success."
        },
        {
            "author": "Desmond Tutu",
            "quote": "Do your little bit of good where you are; it's those little bits of good put together that overwhelm the world."
        },
        {
            "author": "Alan Autry",
            "quote": "Every city across the country that has successfully renewed and revitalized itself points to a robust education system as its fundamental key to success."
        },
        {
            "author": "Michael Crawford",
            "quote": "Divorce is never a pleasant experience. You look upon it as a failure. But I learned to be a different person once we broke up. Sometimes you learn more from failure than you do from success."
        },
        {
            "author": "David Cameron",
            "quote": "Half a century ago, the amazing courage of Rosa Parks, the visionary leadership of Martin Luther King, and the inspirational actions of the civil rights movement led politicians to write equality into the law and make real the promise of America for all her citizens."
        },
        {
            "author": "Doug Larson",
            "quote": "A true friend is one who overlooks your failures and tolerates your success!"
        },
        {
            "author": "Brendon Burchard",
            "quote": "Challenge is the pathway to engagement and progress in our lives. But not all challenges are created equal. Some challenges make us feel alive, engaged, connected, and fulfilled. Others simply overwhelm us. Knowing the difference as you set bigger and bolder challenges for yourself is critical to your sanity, success, and satisfaction."
        },
        {
            "author": "Gene Wilder",
            "quote": "Success is a terrible thing and a wonderful thing. If you can enjoy it, it's wonderful. If it starts eating away at you, and they're waiting for more from me, or what can I do to top this, then you're in trouble. Just do what you love. That's all I want to do."
        },
        {
            "author": "Rick Pitino",
            "quote": "Humility is the true key to success. Successful people lose their way at times. They often embrace and overindulge from the fruits of success. Humility halts this arrogance and self-indulging trap. Humble people share the credit and wealth, remaining focused and hungry to continue the journey of success."
        },
        {
            "author": "Fred Saberhagen",
            "quote": "If people ask me for the ingredients of success, I say one is talent, two is stubbornness or determination, and third is sheer luck. You have to have two out of the three. Any two will probably do."
        },
        {
            "author": "Richard Bach",
            "quote": "The meaning I picked, the one that changed my life: Overcome fear, behold wonder."
        },
        {
            "author": "Helen Keller",
            "quote": "Once I knew only darkness and stillness... my life was without past or future... but a little word from the fingers of another fell into my hand that clutched at emptiness, and my heart leaped to the rapture of living."
        },
        {
            "author": "Arnold H. Glasow",
            "quote": "Success is simple. Do what's right, the right way, at the right time."
        },
        {
            "author": "Joseph Barber Lightfoot",
            "quote": "We do not realise that we are children of eternity. If we did, then success would be no success, and failure would be no failure to us."
        }
    ]
}