{
    "data": [
        {
            "author": "Henry Louis Gates",
            "quote": "Well, certainly one of the ironies of the success of affirmative action is that the middle class within the black community no longer lives within 'black community' by and large."
        },
        {
            "author": "Young Jeezy",
            "quote": "All my music is inspirational. You just gotta listen to the words and get what you can get out of it."
        },
        {
            "author": "Navjot Singh Sidhu",
            "quote": "Nobody travels on the road to success without a puncture or two."
        },
        {
            "author": "Sebastian Coe",
            "quote": "Our success in Singapore was a Herculean effort by the whole team. Now I am determined to deliver on all we promised. I will be watching like a hawk."
        },
        {
            "author": "Muhammad Ali",
            "quote": "I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want."
        },
        {
            "author": "John Wooden",
            "quote": "Success is peace of mind, which is a direct result of self-satisfaction in knowing you made the effort to become the best of which you are capable."
        },
        {
            "author": "Ashley Montagu",
            "quote": "One goes through school, college, medical school and one's internship learning little or nothing about goodness but a good deal about success."
        },
        {
            "author": "Brendon Burchard",
            "quote": "If you create incredible value and information for others that can change their lives - and you always stay focused on that service - the financial success will follow."
        },
        {
            "author": "William C. Bryant",
            "quote": "Winning isn't everything, but it beats anything in second place."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "Love and desire are the spirit's wings to great deeds."
        },
        {
            "author": "Johnny Cash",
            "quote": "Success is having to worry about every damn thing in the world, except money."
        },
        {
            "author": "Christian de Duve",
            "quote": "The cost of our success is the exhaustion of natural resources, leading to energy crises, climate change, pollution, and the destruction of our habitat. If you exhaust natural resources, there will be nothing left for your children. If we continue in the same direction, humankind is headed for some frightful ordeals, if not extinction."
        },
        {
            "author": "Sting",
            "quote": "One of the rewards of success is freedom, the ability to do whatever you like."
        },
        {
            "author": "Logan Pearsall Smith",
            "quote": "How can they say my life is not a success? Have I not for more than sixty years got enough to eat and escaped being eaten?"
        },
        {
            "author": "William James",
            "quote": "Belief creates the actual fact."
        },
        {
            "author": "William Allen White",
            "quote": "I am not afraid of tomorrow, for I have seen yesterday and I love today!"
        },
        {
            "author": "Bruce Lee",
            "quote": "If you always put limit on everything you do, physical or anything else. It will spread into your work and into your life. There are no limits. There are only plateaus, and you must not stay there, you must go beyond them."
        },
        {
            "author": "Franklin D. Roosevelt",
            "quote": "Happiness lies in the joy of achievement and the thrill of creative effort."
        },
        {
            "author": "Charles J. Givens",
            "quote": "Achieve success in any area of life by identifying the optimum strategies and repeating them until they become habits."
        },
        {
            "author": "Winston Churchill",
            "quote": "If you're going through hell, keep going."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will."
        },
        {
            "author": "Arnold Schwarzenegger",
            "quote": "Just remember, you can't climb the ladder of success with your hands in your pockets."
        },
        {
            "author": "Mary Kay Ash",
            "quote": "We fall forward to succeed."
        },
        {
            "author": "Leonard Boswell",
            "quote": "The American Dream is one of success, home ownership, college education for one's children, and have a secure job to provide these and other goals."
        },
        {
            "author": "Charles J. Givens",
            "quote": "Success requires first expending ten units of effort to produce one unit of results. Your momentum will then produce ten units of results with each unit of effort."
        }
    ]
}