{
    "data": [
        {
            "author": "Hilda Solis",
            "quote": "Young people need the hands-on training that comes with a summer job. They need to know how to dress for success and nail job interviews. But most of all, they need mentorship, guidance, and inspiration."
        },
        {
            "author": "Alexander the Great",
            "quote": "There is nothing impossible to him who will try."
        },
        {
            "author": "Michelle Obama",
            "quote": "Success is only meaningful and enjoyable if it feels like your own."
        },
        {
            "author": "Paul J. Meyer",
            "quote": "Success is the progressive realization of predetermined, worthwhile, personal goals."
        },
        {
            "author": "Milton Berle",
            "quote": "If opportunity doesn't knock, build a door."
        },
        {
            "author": "Carol Burnett",
            "quote": "When you have a dream, you've got to grab it and never let go."
        },
        {
            "author": "William Butler Yeats",
            "quote": "Do not wait to strike till the iron is hot; but make it hot by striking."
        },
        {
            "author": "Peter Steele",
            "quote": "I like to put on hardcore when I have to clean my apartment, which I hate to do, but it's motivational. I like old heavy metal when I'm outside working on my car. Music has definite functions for me."
        },
        {
            "author": "Jim Rohn",
            "quote": "Success is steady progress toward one's personal goals."
        },
        {
            "author": "Tina Brown",
            "quote": "Give Obama a script he has made his own, and he is the motivational speaker to end all speakers. Tony Robbins cloned with Honest Abe."
        },
        {
            "author": "Joshua Waitzkin",
            "quote": "The moment we believe that success is determined by an ingrained level of ability as opposed to resilience and hard work, we will be brittle in the face of adversity."
        },
        {
            "author": "Lilly Singh",
            "quote": "There's no escalators - there's only staircases to success. There is no substitute for hard work."
        },
        {
            "author": "Plutarch",
            "quote": "What we achieve inwardly will change outer reality."
        },
        {
            "author": "Carrie-Anne Moss",
            "quote": "People tell you the world looks a certain way. Parents tell you how to think. Schools tell you how to think. TV. Religion. And then at a certain point, if you're lucky, you realize you can make up your own mind. Nobody sets the rules but you. You can design your own life."
        },
        {
            "author": "Jules Renard",
            "quote": "Failure is not our only punishment for laziness; there is also the success of others."
        },
        {
            "author": "Charles Kettering",
            "quote": "The Wright brothers flew right through the smoke screen of impossibility."
        },
        {
            "author": "William Feather",
            "quote": "Success seems to be largely a matter of hanging on after others have let go."
        },
        {
            "author": "Jose Bergamin",
            "quote": "To be ready to fail is to be prepared for success."
        },
        {
            "author": "Virgil",
            "quote": "They can conquer who believe they can."
        },
        {
            "author": "Walt Whitman",
            "quote": "Keep your face always toward the sunshine - and shadows will fall behind you."
        }
    ]
}