{
    "data": [
        {
            "author": "Amy Waldman",
            "quote": "Religious speech is extreme, emotional, and motivational. It is anti-literal, relying on metaphor, allusion, and other rhetorical devices, and it assumes knowledge within a community of believers."
        },
        {
            "author": "Max Lerner",
            "quote": "Despite the success cult, men are most deeply moved not by the reaching of the goal but by the grandness of the effort involved in getting there - or failing to get there."
        },
        {
            "author": "Taylor Dayne",
            "quote": "My tastes and inspirational artists were always rather eclectic and diverse."
        },
        {
            "author": "Sigmund Freud",
            "quote": "If a man has been his mother's undisputed darling he retains throughout life the triumphant feeling, the confidence in success, which not seldom brings actual success along with it."
        },
        {
            "author": "Lucy Larcom",
            "quote": "If the world seems cold to you, kindle fires to warm it."
        },
        {
            "author": "Sydney Madwed",
            "quote": "If you want to be truly successful invest in yourself to get the knowledge you need to find your unique factor. When you find it and focus on it and persevere your success will blossom."
        },
        {
            "author": "William J. H. Boetcker",
            "quote": "Your success depends mainly upon what you think of yourself and whether you believe in yourself."
        },
        {
            "author": "Om Puri",
            "quote": "I had hoped when my life was chronicled, it would be an inspirational story."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "By failing to prepare, you are preparing to fail."
        },
        {
            "author": "Steve Garvey",
            "quote": "We all obviously need others to look up to, and be inspirational to us. Ford did a great job as far as putting the presidency back where it belonged, getting the trust back after Nixon. And President Reagan has been one of the most influential presidents."
        },
        {
            "author": "Robert Frost",
            "quote": "Two roads diverged in a wood and I - I took the one less traveled by, and that has made all the difference."
        },
        {
            "author": "Montel Williams",
            "quote": "My first book was called, 'Mountain, Get Out of My Way,' where I did an autobiographical sketch, if you will, looking back at myself and looking back at things in my life, and juxtaposing them against things that are happening in other people's lives and trying to be motivational."
        },
        {
            "author": "Anne Frank",
            "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
        },
        {
            "author": "Ronald Reagan",
            "quote": "We should measure welfare's success by how many people leave welfare, not by how many are added."
        },
        {
            "author": "Russell Baker",
            "quote": "Roosevelt's declaration that Americans had 'nothing to fear but fear itself' was a glorious piece of inspirational rhetoric and just as gloriously wrong."
        },
        {
            "author": "Nolan Ryan",
            "quote": "Enjoying success requires the ability to adapt. Only by being open to change will you have a true opportunity to get the most from your talent."
        },
        {
            "author": "Lord Byron",
            "quote": "'Tis pleasant, sure, to see one's name in print. A book's a book, although there's nothing in 't."
        },
        {
            "author": "William Ellery Channing",
            "quote": "Faith is love taking the form of aspiration."
        },
        {
            "author": "Robert Baden-Powell",
            "quote": "Success in training the boy depends largely on the Scoutmaster's own personal example."
        },
        {
            "author": "Prince Royce",
            "quote": "When I was working at the Sprint store, I got laid off. I was bummed out, but I stayed positive. I used the money I had earned while working there to make my first album. Without that job, maybe 'Corazon Sin Cara' would never had been made. It's a very inspirational story."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "Applause waits on success."
        },
        {
            "author": "Lao Tzu",
            "quote": "Health is the greatest possession. Contentment is the greatest treasure. Confidence is the greatest friend. Non-being is the greatest joy."
        },
        {
            "author": "Felix Dennis",
            "quote": "Good ideas are like Nike sports shoes. They may facilitate success for an athlete who possesses them, but on their own they are nothing but an overpriced pair of sneakers. Sports shoes don't win races. Athletes do."
        },
        {
            "author": "Lauren Bacall",
            "quote": "I am not a has-been. I am a will be."
        },
        {
            "author": "Carl Sandburg",
            "quote": "To be a good loser is to learn how to win."
        }
    ]
}