{
    "data": [
        {
            "author": "Warren Buffett",
            "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago."
        },
        {
            "author": "Vincent McNabb",
            "quote": "Hope is some extraordinary spiritual grace that God gives us to control our fears, not to oust them."
        },
        {
            "author": "Rafe Spall",
            "quote": "Being kind is the most important thing I've ever been taught. That's what my parents always told me - more important than ambition or success is being kind to people. The cornerstone of my life. What I aspire to is to be kind."
        },
        {
            "author": "Hassanal Bolkiah",
            "quote": "The development of our human resources is an area in which we need to do well as it is decisive in determining the success of our diversification programme."
        },
        {
            "author": "Joseph Campbell",
            "quote": "Follow your bliss and the universe will open doors where there were only walls."
        },
        {
            "author": "Charles Atlas",
            "quote": "Step by step and the thing is done."
        },
        {
            "author": "Dan Millman",
            "quote": "I learned that we can do anything, but we can't do everything... at least not at the same time. So think of your priorities not in terms of what activities you do, but when you do them. Timing is everything."
        },
        {
            "author": "Alan Watts",
            "quote": "You don't look out there for God, something in the sky, you look in you."
        },
        {
            "author": "J. Paul Getty",
            "quote": "How does one measure the success of a museum?"
        },
        {
            "author": "Harriet Beecher Stowe",
            "quote": "Never give up, for that is just the place and time that the tide will turn."
        },
        {
            "author": "Shiv Khera",
            "quote": "Your positive action combined with positive thinking results in success."
        },
        {
            "author": "Elmer Bernstein",
            "quote": "One of the things that happens in the business is that success is a very strange thing in that if you are involved in something very successful the next person wants you to repeat it."
        },
        {
            "author": "Victoria Principal",
            "quote": "Success doesn't mean that you are healthy, success doesn't mean that you're happy, success doesn't mean that you're rested. Success really doesn't mean that you look good, or feel good, or are good."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Tell me, why is the media here so negative? Why are we in India so embarrassed to recognise our own strengths, our achievements? We are such a great nation. We have so many amazing success stories but we refuse to acknowledge them. Why?"
        },
        {
            "author": "Soichiro Honda",
            "quote": "Success is 99 percent failure."
        },
        {
            "author": "Bill Gates",
            "quote": "Well I think any author or musician is anxious to have legitimate sales of their products, partly so they're rewarded for their success, partly so they can go on and do new things."
        },
        {
            "author": "Warren Buffett",
            "quote": "Basically, when you get to my age, you'll really measure your success in life by how many of the people you want to have love you actually do love you."
        },
        {
            "author": "Octavia E. Butler",
            "quote": "Every story I create, creates me. I write to create myself."
        },
        {
            "author": "Elizabeth Taylor",
            "quote": "Success is a great deodorant."
        },
        {
            "author": "Napoleon Hill",
            "quote": "You might well remember that nothing can bring you success but yourself."
        },
        {
            "author": "Tennessee Williams",
            "quote": "Success and failure are equally disastrous."
        },
        {
            "author": "Tyron Woodley",
            "quote": "What's on my playlist when I'm fighting is not so much hip-hop. Sometimes, it's something more inspirational. I get a chance to think about what I'm fighting for, like, my family. It takes me to that state because a lot of times, it's a spiritual warfare for me."
        },
        {
            "author": "Helen Sharman",
            "quote": "The government will see that human spaceflight is useful - for science and the economy - and inspirational."
        },
        {
            "author": "Roger Staubach",
            "quote": "Nothing good comes in life or athletics unless a lot of hard work has preceded the effort. Only temporary success is achieved by taking short cuts."
        },
        {
            "author": "Ashley Olsen",
            "quote": "We've stayed really normal and down to Earth I think, and haven't let the success thing go to our head."
        }
    ]
}