{
    "data": [
        {
            "author": "Walter Scott",
            "quote": "Success - keeping your mind awake and your desire asleep."
        },
        {
            "author": "Nikki Bella",
            "quote": "I want to build a legacy at the WWE, but I definitely want to continue to grow the Bella Empire. I want it to go beyond the ring. I would love to be a motivational speaker."
        },
        {
            "author": "Nathaniel Hawthorne",
            "quote": "Happiness is a butterfly, which when pursued, is always just beyond your grasp, but which, if you will sit down quietly, may alight upon you."
        },
        {
            "author": "Johnny Carson",
            "quote": "My success just evolved from working hard at the business at hand each day."
        },
        {
            "author": "Paul Sweeney",
            "quote": "True success is overcoming the fear of being unsuccessful."
        },
        {
            "author": "Martin Seligman",
            "quote": "There are physical characteristics which are inherited. These include things like good looks, high intelligence, physical coordination. These attributes contribute to success in life, and success in life is a determinant of optimism."
        },
        {
            "author": "Mark Twain",
            "quote": "Part of the secret of a success in life is to eat what you like and let the food fight it out inside."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Before success comes in any man's life, he's sure to meet with much temporary defeat and, perhaps some failures. When defeat overtakes a man, the easiest and the most logical thing to do is to quit. That's exactly what the majority of men do."
        },
        {
            "author": "George Washington Carver",
            "quote": "It is not the style of clothes one wears, neither the kind of automobile one drives, nor the amount of money one has in the bank, that counts. These mean nothing. It is simply service that measures success."
        },
        {
            "author": "Harvey Mackay",
            "quote": "It doesn't matter whether you are pursuing success in business, sports, the arts, or life in general: The bridge between wishing and accomplishing is discipline."
        },
        {
            "author": "Jose Mourinho",
            "quote": "Money does not guarantee success."
        },
        {
            "author": "Mindy Kaling",
            "quote": "I feel lucky because I was a nerd, which I talk about in the book, but I had academic success, so through that, because that's what my parents put a great deal of value on, I had a great childhood because I sort of fulfilled the expectations of being good at school."
        },
        {
            "author": "John F. Kennedy",
            "quote": "Israel was not created in order to disappear - Israel will endure and flourish. It is the child of hope and the home of the brave. It can neither be broken by adversity nor demoralized by success. It carries the shield of democracy and it honors the sword of freedom."
        },
        {
            "author": "Brian Tracy",
            "quote": "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often."
        },
        {
            "author": "Chris Hadfield",
            "quote": "Ultimately, leadership is not about glorious crowning acts. It's about keeping your team focused on a goal and motivated to do their best to achieve it, especially when the stakes are high and the consequences really matter. It is about laying the groundwork for others' success, and then standing back and letting them shine."
        },
        {
            "author": "Edsger Dijkstra",
            "quote": "Elegance is not a dispensable luxury but a factor that decides between success and failure."
        },
        {
            "author": "Noel Gallagher",
            "quote": "In business, you can have one massive success that earns $50 million overnight, and that's it. You're successful. End of story. But in the music business, you have to keep on doing it."
        },
        {
            "author": "Arthur Ashe",
            "quote": "From what we get, we can make a living; what we give, however, makes a life."
        },
        {
            "author": "David Chipperfield",
            "quote": "If you look at a building by Mies van der Rohe, it might look very simple, but up close, the sheer quality of construction, materials and thought are inspirational."
        },
        {
            "author": "Judy Collins",
            "quote": "I think people who are creative are the luckiest people on earth. I know that there are no shortcuts, but you must keep your faith in something Greater than You, and keep doing what you love. Do what you love, and you will find the way to get it out to the world."
        },
        {
            "author": "Steven Bauer",
            "quote": "I'm very fond of the British cinema. I'm a big fan of Martin Campbell and Daniel Craig. I actually find Daniel very inspirational, especially on the physical side of things. He really inspired me to get back into shape when I started to add on a few pounds. I think he's a great role model."
        },
        {
            "author": "Gordon Ramsay",
            "quote": "I suppose your security is your success and your key to success is your fine palate."
        },
        {
            "author": "Jean Giraudoux",
            "quote": "The secret of success is sincerity."
        },
        {
            "author": "Ben Shapiro",
            "quote": "In actuality, California could be a wonderful place to live. In fact, if you're highly educated and ambitious, you can do quite well here while enjoying the sun and the fun. The only problem: California will then blame you for your success and recommend that all your cash be removed from you."
        },
        {
            "author": "Adrien Brody",
            "quote": "My dad told me, 'It takes fifteen years to be an overnight success', and it took me seventeen and a half years."
        }
    ]
}