{
    "data": [
        {
            "author": "Vladimir Nabokov",
            "quote": "The breaking of a wave cannot explain the whole sea."
        },
        {
            "author": "Sylvia Plath",
            "quote": "Go out and do something. It isn’t your room that’s a prison, it’s yourself."
        },
        {
            "author": "Johann Wolfgang von Goethe",
            "quote": "A man sees in the world what he carries in his heart."
        },
        {
            "author": "Banksy",
            "quote": "Nobody knows what you feel inside unless you tell them."
        },
        {
            "author": "Søren Kierkegaard",
            "quote": "Do it or don’t do it — you will regret both."
        },
        {
            "author": "Juan Gabriel Vásquez",
            "quote": "The saddest thing that can happen to a person is to find out their memories are lies."
        },
        {
            "author": "Shinji Moon",
            "quote": "You are beautiful because you let yourself feel, and that is a brave thing indeed."
        },
        {
            "author": "Lao Tzu",
            "quote": "New beginnings are often disguised as painful endings."
        },
        {
            "author": "Elvis Presley",
            "quote": "People think you’re crazy if you talk about things they don’t understand."
        },
        {
            "author": "Joyce Meyer",
            "quote": "You are not free until you have no need to impress anybody."
        },
        {
            "author": "Haruki Murakami",
            "quote": "Whatever it is you’re seeking won’t come in the form you’re expecting."
        },
        {
            "author": "Oscar Wilde",
            "quote": "Don’t be afraid. There are exquisite things in store for you. This is merely the beginning."
        },
        {
            "author": "Mike McHargue",
            "quote": "People grow when they are loved well. If you want to help others heal, love them without an agenda."
        },
        {
            "author": "Oscar Wilde",
            "quote": "The truth is rarely pure and never simple."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "People do not seem to realise that their opinion of the world is also a confession of their character."
        },
        {
            "author": "Ernest Hemingway",
            "quote": "We are all broken, that’s how the light gets in."
        },
        {
            "author": "Katherine Henson",
            "quote": "Having a soft heart in a cruel world is courage, not weakness."
        },
        {
            "author": "John Steinbeck",
            "quote": "It’s so much darker when a light goes out than it would have been if it had never shone."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Don’t allow your wounds to turn you into a person you are not."
        },
        {
            "author": "Hellen Keller",
            "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
        }
    ]
}
