{
    "data": [
        {
            "author": "Lord Byron",
            "quote": "'Tis pleasant, sure, to see one's name in print. A book's a book, although there's nothing in 't."
        },
        {
            "author": "William Ellery Channing",
            "quote": "Faith is love taking the form of aspiration."
        },
        {
            "author": "Robert Baden-Powell",
            "quote": "Success in training the boy depends largely on the Scoutmaster's own personal example."
        },
        {
            "author": "Prince Royce",
            "quote": "When I was working at the Sprint store, I got laid off. I was bummed out, but I stayed positive. I used the money I had earned while working there to make my first album. Without that job, maybe 'Corazon Sin Cara' would never had been made. It's a very inspirational story."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "Applause waits on success."
        },
        {
            "author": "Lao Tzu",
            "quote": "Health is the greatest possession. Contentment is the greatest treasure. Confidence is the greatest friend. Non-being is the greatest joy."
        },
        {
            "author": "Felix Dennis",
            "quote": "Good ideas are like Nike sports shoes. They may facilitate success for an athlete who possesses them, but on their own they are nothing but an overpriced pair of sneakers. Sports shoes don't win races. Athletes do."
        },
        {
            "author": "Lauren Bacall",
            "quote": "I am not a has-been. I am a will be."
        },
        {
            "author": "Carl Sandburg",
            "quote": "To be a good loser is to learn how to win."
        },
        {
            "author": "Warren Buffett",
            "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago."
        },
        {
            "author": "Vincent McNabb",
            "quote": "Hope is some extraordinary spiritual grace that God gives us to control our fears, not to oust them."
        },
        {
            "author": "Rafe Spall",
            "quote": "Being kind is the most important thing I've ever been taught. That's what my parents always told me - more important than ambition or success is being kind to people. The cornerstone of my life. What I aspire to is to be kind."
        },
        {
            "author": "Hassanal Bolkiah",
            "quote": "The development of our human resources is an area in which we need to do well as it is decisive in determining the success of our diversification programme."
        },
        {
            "author": "Joseph Campbell",
            "quote": "Follow your bliss and the universe will open doors where there were only walls."
        },
        {
            "author": "Charles Atlas",
            "quote": "Step by step and the thing is done."
        },
        {
            "author": "Dan Millman",
            "quote": "I learned that we can do anything, but we can't do everything... at least not at the same time. So think of your priorities not in terms of what activities you do, but when you do them. Timing is everything."
        },
        {
            "author": "Alan Watts",
            "quote": "You don't look out there for God, something in the sky, you look in you."
        },
        {
            "author": "J. Paul Getty",
            "quote": "How does one measure the success of a museum?"
        },
        {
            "author": "Harriet Beecher Stowe",
            "quote": "Never give up, for that is just the place and time that the tide will turn."
        },
        {
            "author": "Shiv Khera",
            "quote": "Your positive action combined with positive thinking results in success."
        }
    ]
}