{
    "data": [
        {
            "author": "Elmer Bernstein",
            "quote": "One of the things that happens in the business is that success is a very strange thing in that if you are involved in something very successful the next person wants you to repeat it."
        },
        {
            "author": "Victoria Principal",
            "quote": "Success doesn't mean that you are healthy, success doesn't mean that you're happy, success doesn't mean that you're rested. Success really doesn't mean that you look good, or feel good, or are good."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "Tell me, why is the media here so negative? Why are we in India so embarrassed to recognise our own strengths, our achievements? We are such a great nation. We have so many amazing success stories but we refuse to acknowledge them. Why?"
        },
        {
            "author": "Soichiro Honda",
            "quote": "Success is 99 percent failure."
        },
        {
            "author": "Bill Gates",
            "quote": "Well I think any author or musician is anxious to have legitimate sales of their products, partly so they're rewarded for their success, partly so they can go on and do new things."
        },
        {
            "author": "Warren Buffett",
            "quote": "Basically, when you get to my age, you'll really measure your success in life by how many of the people you want to have love you actually do love you."
        },
        {
            "author": "Octavia E. Butler",
            "quote": "Every story I create, creates me. I write to create myself."
        },
        {
            "author": "Elizabeth Taylor",
            "quote": "Success is a great deodorant."
        },
        {
            "author": "Napoleon Hill",
            "quote": "You might well remember that nothing can bring you success but yourself."
        },
        {
            "author": "Tennessee Williams",
            "quote": "Success and failure are equally disastrous."
        },
        {
            "author": "Tyron Woodley",
            "quote": "What's on my playlist when I'm fighting is not so much hip-hop. Sometimes, it's something more inspirational. I get a chance to think about what I'm fighting for, like, my family. It takes me to that state because a lot of times, it's a spiritual warfare for me."
        },
        {
            "author": "Helen Sharman",
            "quote": "The government will see that human spaceflight is useful - for science and the economy - and inspirational."
        },
        {
            "author": "Roger Staubach",
            "quote": "Nothing good comes in life or athletics unless a lot of hard work has preceded the effort. Only temporary success is achieved by taking short cuts."
        },
        {
            "author": "Ashley Olsen",
            "quote": "We've stayed really normal and down to Earth I think, and haven't let the success thing go to our head."
        },
        {
            "author": "Walter Scott",
            "quote": "Success - keeping your mind awake and your desire asleep."
        },
        {
            "author": "Nikki Bella",
            "quote": "I want to build a legacy at the WWE, but I definitely want to continue to grow the Bella Empire. I want it to go beyond the ring. I would love to be a motivational speaker."
        },
        {
            "author": "Nathaniel Hawthorne",
            "quote": "Happiness is a butterfly, which when pursued, is always just beyond your grasp, but which, if you will sit down quietly, may alight upon you."
        },
        {
            "author": "Johnny Carson",
            "quote": "My success just evolved from working hard at the business at hand each day."
        },
        {
            "author": "Paul Sweeney",
            "quote": "True success is overcoming the fear of being unsuccessful."
        },
        {
            "author": "Martin Seligman",
            "quote": "There are physical characteristics which are inherited. These include things like good looks, high intelligence, physical coordination. These attributes contribute to success in life, and success in life is a determinant of optimism."
        }
    ]
}