{
    "data": [
        {
            "quote": "Music doesn’t lie. If there is something to be changed in this world, then it can only happen through music.",
            "author": "Jimi Hendrix" 
        },
        {
            "quote": "When all the original blues guys are gone, you start to realize that someone has to tend to the tradition. I recognize that I have some responsibility to keep the music alive, and it’s a pretty honorable position to be in.",
            "author": "Eric Clapton"
        },
        {
            "quote": "A guitar is like an old friend that is there with me.",
            "author": "B.B. King"
        },
        {
            "quote": "To achieve great things, two things are needed; a plan, and not quite enough time.",
            "author": "Leonard Bernstein"
        },
        {
            "quote": "I am hitting my head against the walls, but the walls are giving way.",
            "author": "Gustav Mahler"
        },
        {
            "quote": "I can't understand why people are frightened of new ideas. I'm frightened of the old ones.",
            "author": "John Cage"
        },
        {
            "quote": "Imagination creates reality.",
            "author": "Richard Wagner"
        },
        {
            "quote": "Please, no matter how we advance technologically, please don't abandon the book. There is nothing in our material world more beautiful than the book.",
            "author": "Patti Smith"
        },
        {
            "quote": "Music is my religion.",
            "author": " Jimi Hendrix"
        },
        {
            "quote": "There is nothing permanent except change.",
            "author": "Heraclitus"
        }, 
        {
            "quote": "Nothing exists except atoms and empty space; everything else is just opinion.",
            "author": "Democritus"
        },
        {
            "quote": "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times, I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed.",
            "author": "Michael Jordan"
        },
        {
            "quote": "Fear is not evil. It tells you what weakness is. And once you know your weakness, you can become stronger as well as kinder.",
            "author": "Unknown"
        },
        {
            "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Time is a created thing. To say 'I don't have time,' is like saying, 'I don't want to'.",
            "author": "Lao Tzu"
        },
        {
            "quote": "Life is really simple, but we insist on making it complicated.",
            "author": "Confucius"
        },
        {
            "quote": "Simplicity is a great virtue but it requires hard work to achieve it and education to appreciate it. And to make matters worse: complexity sells better.",
            "author": "Edsger W. Dijkstra"
        },
        {
            "quote": "Happiness in intelligent people is the rarest thing I know.",
            "author": " Ernest Hemingway"
        },
        {
            "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad.",
            "author": "Henry Wadsworth Longfellow"
        }
    ]
}