{
    "data": [
        {
            "quote": "The true delight is in the finding out rather than in the knowing.",
            "author": "Isaac Asimov"
        },
        {
            "quote": "And above all things, never think that you're not good enough yourself. A man should never think that. My belief is that in life people will take you at your own reckoning.",
            "author": "Isaac Asimov"
        },
        {
            "quote": "When something is important enough, you do it even if the odds are not in your favor.",
            "author": "Elon Musk"
        },
        {
            "quote": "People should pursue what they're passionate about. That will make them happier than pretty much anything else.",
            "author": "Elon Musk"
        },
        {
            "quote": "You never lose a dream. It just incubates as a hobby.",
            "author": "Larry Page"
        },
        {
            "quote": "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
            "author": "Larry Page"
        },
        {
            "quote": "The biggest risk is not taking any risk... In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
            "author": "Mark Zuckerberg"
        },
        {
            "quote": "Move fast and break things. Unless you are breaking stuff, you are not moving fast enough.",
            "author": "Mark Zuckerberg"
        },
        {
            "quote": "That brain of mine is something more than merely mortal, as time will show.",
            "author": "Ada Lovelace"
        },
        {
            "quote": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "We are all in the gutter, but some of us are looking at the stars.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
            "author": "Douglas Adams"
        },
        {
            "quote": "The impossible often has a kind of integrity which the merely improbable lacks.",
            "author": "Douglas Adams"
        },
        {
            "quote": "The only way to discover the limits of the possible is to go beyond them into the impossible.",
            "author": "Arthur C. Clarke"
        },
        {
            "quote": "Sometimes I think we're alone in the universe, and sometimes I think we're not. In either case the idea is quite staggering.",
            "author": "Arthur C. Clarke"
        },
        {
            "quote": "Who controls the past controls the future. Who controls the present controls the past.",
            "author": "George Orwell"
        },
        {
            "quote": "If liberty means anything at all, it means the right to tell people what they do not want to hear.",
            "author": "George Orwell"
        },
        {
            "quote": "Life is tough but so are you.",
            "author": "Anonymous"
        },
        {
            "quote": "Everyday may not be good but there is something good in everyday.",
            "author": "Anonymous"
        },
        {
            "quote": "Be the reason someone smiles today.",
            "author": "Anonymous"
        }
    ]
}
