{
    "data": [
        {
            "author": "Penelope Douglas",
            "quote": "Acting like you dont care is not letting it go"
        },
        {
            "author": "Mik Everett",
            "quote": "If a writer falls in love with you, you can never die."
        },
        {
            "author": "Nizar Qabbani",
            "quote": "Dont lose a woman that has seen your flaws and still loves you."
        },
        {
            "author": "Edgar Allan Poe",
            "quote": "All suffering originates from craving, from attachment, from desire."
        },
        {
            "author": "Will Smith",
            "quote": "Stop letting people who do so little for you control so much of your mind and emotions."
        },
        {
            "author": "Paulo Coelho",
            "quote": "You dont have to explain your dreams, they belong to you."
        },
        {
            "author": "Jason Myers",
            "quote": "Sometimes not telling people anything is a good thing."
        },
        {
            "author": "Vincent van Gogh",
            "quote": "The more you love, the more you suffer."
        },
        {
            "author": "Emily Giffin",
            "quote": "It always takes two. For relationships to work, for them to break apart, for them to be fixed."
        },
        {
            "author": "Angelina Jolie",
            "quote": "Its better to have nobody than someone who is half there, or who doesnt want to be there."
        },
        {
            "author": "Chris Brogan",
            "quote": "Dont settle. Dont finish crappy books. If you dont like the menu, leave the restaurant. If youre not on the right path, get off it."
        },
        {
            "author": "John Green",
            "quote": "We all romanticize the people we adore."
        },
        {
            "author": "Isak Dinesen",
            "quote": "The cure for anything is salt water. Sweat, tears or the ocean."
        },
        {
            "author": "Mandy Hale",
            "quote": "Ten years from now, make sure you can say that you chose your life, you didnt settle for it."
        },
        {
            "author": "Abraham Hicks",
            "quote": "People will love you. People will hate you. And none of it will have anything to do with you."
        },
        {
            "author": "Tyler Kent White",
            "quote": "Never apologize for burning too brightly or collapsing into yourself every night. That is how galaxies are made."
        },
        {
            "author": "Robert Brault",
            "quote": "Eventually soul mates meet, for they have the same hiding place."
        },
        {
            "author": "Lemony Snicket",
            "quote": "Do the scary thing first, and get scared later."
        },
        {
            "author": "Patrick Stump",
            "quote": "When you have a bad day, a really bad day, try and treat the world better than it treated you."
        },
        {
            "author": "Andrea Gibson",
            "quote": "You are not weak just because your heart feels so heavy."
        }
    ]
}
