{
  "data": [
    {
      "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
      "author": "Viktor E. Frankl"
    },
    {
      "quote": "The way to get started is to quit talking ans begin doing.",
      "author": "Walt Disney Company"
    },
    {
      "quote": "Do what is right, not what is easy nor what is popular.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "Create. Not for the money. Not for the fame. Not for the recognition. But for the pure joy of creating something and sharing it.",
      "author": "Ernest Barbaric"
    },
    {
      "quote": "Champions extend their limits and make things happen.",
      "author": "Amit Ray"
    },
    {
      "quote": "Anyone can exist. Most fools do. It takes guts to truly Live.",
      "author": "RMV"
    },
    {
      "quote": "Pour on, I will endure.",
      "author": "William Shakespeare"
    },
    {
      "quote": "This feat I also had no idea how to accomplish, but ignorance had never stopped me from taking action before.",
      "author": "Viet Thanh Nguyen"
    },
    {
      "quote": "Sacred joy exists in any suffering.",
      "author": "Lailah Gift Akita"
    },
    {
      "quote": "Many people will try to Sell you a Dream, its Your place to let them know you Already have one",
      "author": "Kalon Jackson"
    },
    {
      "quote": "You cannot move things by not moving.",
      "author": "Suzy Kassem"
    },
    {
      "quote": "Butterflies don't know their wings' Colors, but others see their Splendor.",
      "author": "Mohith Agadi"
    },
    {
      "quote": "If you want to be successful, put yourself in a discomfort zone.",
      "author": "Sharfaraz Ahmed"
    },
    {
      "quote": "Sometimes all the players get a bad hand. You just have to be determined enough to see the game through.",
      "author": "Dean Wilson"
    },
    {
      "quote": "Despair and disappointment are the parent of countless inspired, inspiring, triumphant creations.",
      "author": "Rasheed Ogunlaru"
    },
    {
      "quote": "There is a miracle in your mess, don't let the mess make you miss the miracle.",
      "author": "Patience Johnson"
    },
    {
      "quote": "Wishes don't bring riches; work make things work.",
      "author": "Ifeanyi Enoch Onuoha"
    },
    {
      "quote": "If you know your goal and work for it you will reach the peak.",
      "author": "Jounayet Rahman"
    }
  ]
}