{
    "data": [
        {
            "author": "Edsger W. Dijkstra",
            "quote": "Simplicity is a great virtue but it requires hard work to achieve it and education to appreciate it. And to make matters worse: complexity sells better."
        },
        {
            "author": " Ernest Hemingway",
            "quote": "Happiness in intelligent people is the rarest thing I know."
        },
        {
            "author": "Mahatma Gandhi",
            "quote": "Happiness is when what you think, what you say, and what you do are in harmony."
        },
        {
            "author": "Henry Wadsworth Longfellow",
            "quote": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad."
        },
        {
            "author": "Dwayne “The Rock” Johnson, professional wrestler and actor",
            "quote": "If something stands between you and your success, move it. Never be denied."
        },
        {
            "author": "Michael Phelps, swimmer and Olympic gold medalist",
            "quote": "You dream. You plan. You reach. There will be obstacles. There will be doubters. There will be mistakes. But with hard work, with belief, with confidence and trust in yourself and those around you, there are no limits."
        },
        {
            "author": "Albert Einstein",
            "quote": "You have to learn the rules of the game. And then you have to play better than anyone else."
        },
        {
            "author": "Kai Greene",
            "quote": "Bodybuilding is an art, your body is the canvas, weights are your brush and nutrition is your paint. We all have the ability to turn a self-portrait into a masterpiece."
        },
        {
            "author": "Arnold Schwarzenegger",
            "quote": "Strength does not come from winning. Your struggles develop your strengths."
        },
        {
            "author": "Mahummad Ali",
            "quote": " I hated every minute of training, but I said, ”Don’t quit. Suffer now and live the rest of your life as a champion."
        },
        {
            "author": "Henry C Link",
            "quote": "When one person hesitates because he feels inferior, the other is busy making mistakes and becoming superior"
        },
        {
            "author": "Arnold Schwarzenegger",
            "quote": "The mind always fails first, not the body. The secret is to make your mind work for you, not against you."
        },
        {
            "author": "Phil Heath",
            "quote": "Go hard or go home"
        },
        {
            "author": " Dwayne Johnson | The Rock",
            "quote": "Blood, Sweat and Respect. First Two You Give, Last One You Earn"
        },
        {
            "author": "Dwayne Johnson | The Rock",
            "quote": "Let Actions Do Your Talkin For You, (Unless Your Telling A Good Dirty Joke)"
        },
        {
            "author": "Steve Jobs",
            "quote": "Stay hungry, stay foolish"
        },
        {
            "author": "Oscar Wilde",
            "quote": "Always forgive your enemies - nothing annoys them so much."
        },
        {
            "author": "Albert Einstein",
            "quote": "Life is like riding a bicycle. In order to maintain balance, you must keep moving."
        },
        {
            "author": "Warren Buffett",
            "quote": "Chains of habit are too light to be felt until they are too heavy to be broken."
        },
        {
            "author": "Warren Buffett",
            "quote": "The most important investment you can make is in yourself."
        }
    ]
}