{
    "data": [
        {
            "author": "Robin S. Sharma",
            "quote": "Success is not a function of the size of your title but the richness of your contribution."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Success is full of promise till one gets it, and then it seems like a nest from which the bird has flown."
        },
        {
            "author": "Alberto Giacometti",
            "quote": "All I can do will only ever be a faint image of what I see and my success will always be less than my failure or perhaps equal to the failure."
        },
        {
            "author": "Martin Seligman",
            "quote": "It is the combination of reasonable talent and the ability to keep going in the face of defeat that leads to success."
        },
        {
            "author": "John Wayne",
            "quote": "Tomorrow is the most important thing in life. Comes into us at midnight very clean. It's perfect when it arrives and it puts itself in our hands. It hopes we've learned something from yesterday."
        },
        {
            "author": "Paul J. Meyer",
            "quote": "Whatever you vividly imagine, ardently desire, sincerely believe, and enthusiastically act upon... must inevitably come to pass!"
        },
        {
            "author": "Maharishi Mahesh Yogi",
            "quote": "Being happy is of the utmost importance. Success in anything is through happiness."
        },
        {
            "author": "Marie Curie",
            "quote": "I tried out various experiments described in treatises on physics and chemistry, and the results were sometimes unexpected. At times, I would be encouraged by a little unhoped-for success; at others, I would be in the deepest despair because of accidents and failures resulting from my inexperience."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "One might think that the money value of an invention constitutes its reward to the man who loves his work. But... I continue to find my greatest pleasure, and so my reward, in the work that precedes what the world calls success."
        },
        {
            "author": "Brit Hume",
            "quote": "In the end, you make your reputation and you have your success based upon credibility and being able to provide people who are really hungry for information what they want."
        },
        {
            "author": "Johnny Carson",
            "quote": "Never continue in a job you don't enjoy. If you're happy in what you're doing, you'll like yourself, you'll have inner peace. And if you have that, along with physical health, you will have had more success than you could possibly have imagined."
        },
        {
            "author": "Lee Atwater",
            "quote": "My childhood, adolescence and high school days are unusually important. If there has ever been a time that I developed a uniqueness and sense of humor and the ability to organize, it was then. In those early days, I developed the skills that gave me a certain degree of success in American politics."
        },
        {
            "author": "Bertolt Brecht",
            "quote": "Why be a man when you can be a success?"
        },
        {
            "author": "Christopher Lasch",
            "quote": "Nothing succeeds like the appearance of success."
        },
        {
            "author": "Pierce Brosnan",
            "quote": "I thought 'Moulin Rouge' was inspirational, and 'Jesus Christ Superstar' I loved."
        },
        {
            "author": "Skylar Grey",
            "quote": "Your personal life, your professional life, and your creative life are all intertwined. I went through a few very difficult years where I felt like a failure. But it was actually really important for me to go through that. Struggle, for me, is the most inspirational thing in the world at the end of the day - as long as you treat it that way."
        },
        {
            "author": "Dennis C. Blair",
            "quote": "The leaders who we admire who have been able to bring great change in the past - Gandhi, Martin Luther King, Nelson Mandela - they're all inspirational religious leaders and smart tacticians. It would be nice to find the Muslim Gandhi, wouldn't it?"
        },
        {
            "author": "Euripides",
            "quote": "Much effort, much prosperity."
        },
        {
            "author": "Bobby Locke",
            "quote": "The real success in golf lies in turning three shots into two."
        },
        {
            "author": "Erma Bombeck",
            "quote": "Don't confuse fame with success. Madonna is one; Helen Keller is the other."
        },
        {
            "author": "Nicolaus Copernicus",
            "quote": "Of all things visible, the highest is the heaven of the fixed stars."
        },
        {
            "author": "Hassanal Bolkiah",
            "quote": "Future peace, prosperity and confidence depend not just on ourselves but on the success of all nations. Hence, we are all partners, no matter what our backgrounds, cultures, faiths and histories."
        },
        {
            "author": "Bo Bennett",
            "quote": "A rejection is nothing more than a necessary step in the pursuit of success."
        },
        {
            "author": "Christa McAuliffe",
            "quote": "Reach for it. Push yourself as far as you can."
        },
        {
            "author": "Pablo Picasso",
            "quote": "Our goals can only be reached through a vehicle of a plan, in which we must fervently believe, and upon which we must vigorously act. There is no other route to success."
        }
    ]
}