{
    "data": [
        {
            "author": "Ban Ki-moon",
            "quote": "Like the United Nations, there is something inspirational about New York as a great melting pot of different cultures and traditions. And if this is the city that never sleeps, the United Nations works tirelessly, around the clock around the world."
        },
        {
            "author": "Jennifer Lopez",
            "quote": "Once you have a lot of success, you become a target in many ways."
        },
        {
            "author": "Woodrow Wilson",
            "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand."
        },
        {
            "author": "Ludwig Quidde",
            "quote": "Every success in limiting armaments is a sign that the will to achieve mutual understanding exists, and every such success thus supports the fight for international law and order."
        },
        {
            "author": "Jim Rohn",
            "quote": "Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins."
        },
        {
            "author": "Roger Babson",
            "quote": "Keep in mind that neither success nor failure is ever final."
        },
        {
            "author": "Paula Cole",
            "quote": "I'm used to adversity and working really well in difficult situations. It was hard for me to accept the success."
        },
        {
            "author": "Orison Swett Marden",
            "quote": "A constant struggle, a ceaseless battle to bring success from inhospitable surroundings, is the price of all great achievements."
        },
        {
            "author": "Vicente Fox",
            "quote": "The real end winner of NAFTA is going to be Mexico because we have the human capital. We have that resource that is vital to the success of the U.S. economy."
        },
        {
            "author": "Al Bernstein",
            "quote": "Success is often the result of taking a misstep in the right direction."
        },
        {
            "author": "Luke Bryan",
            "quote": "A lot of people don't have near the amount of success as I've been blessed to have, and it's all about working hard and hoping that continues."
        },
        {
            "author": "Lucas Grabeel",
            "quote": "Success is the most important to many, to me it's just a bonus."
        },
        {
            "author": "Bruno Mars",
            "quote": "I think that success is having fun."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "I believe in pink. I believe that laughing is the best calorie burner. I believe in kissing, kissing a lot. I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day and I believe in miracles."
        },
        {
            "author": "Winston Churchill",
            "quote": "It is no use saying, 'We are doing our best.' You have got to succeed in doing what is necessary."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Change your thoughts and you change your world."
        },
        {
            "author": "Lee Pearson",
            "quote": "I'm a gay disabled man who has become very successful. I don't get up in the morning and think I'm inspirational; I just get up thinking that I love horses."
        },
        {
            "author": "Og Mandino",
            "quote": "Sound character provides the power with which a person may ride the emergencies of life instead of being overwhelmed by them. Failure is... the highway to success."
        },
        {
            "author": "Albert Camus",
            "quote": "To know oneself, one should assert oneself."
        },
        {
            "author": "Charlie Sheen",
            "quote": "As kids we're not taught how to deal with success; we're taught how to deal with failure. If at first you don't succeed, try, try again. If at first you succeed, then what?"
        },
        {
            "author": "Henri Frederic Amiel",
            "quote": "Everything you need for better future and success has already been written. And guess what? All you have to do is go to the library."
        },
        {
            "author": "Rabindranath Tagore",
            "quote": "You can't cross the sea merely by standing and staring at the water."
        },
        {
            "author": "Tracy Chapman",
            "quote": "I never assumed I would have that commercial success, so it was a total surprise. And honestly, I never assumed that it would ever happen again."
        },
        {
            "author": "Lionel Messi",
            "quote": "You cannot allow your desire to be a winner to be diminished by achieving success before and I believe there is room for improvement in every sportsman."
        },
        {
            "author": "Herbert Kaufman",
            "quote": "Failure is only postponed success as long as courage 'coaches' ambition. The habit of persistence is the habit of victory."
        }
    ]
}