{
    "data": [
        {
            "author": "Scott Adams",
            "quote": "Every skill you acquire doubles your odds of success."
        },
        {
            "author": "Alessia Cara",
            "quote": "Success is when you see something, and you say, 'I want to do that,' and then you do it. It's being happy with what you do and doing what you love every day."
        },
        {
            "author": "Arlen Specter",
            "quote": "It's inspirational to see someone who is dying smile."
        },
        {
            "author": "Christine Teigen",
            "quote": "I'm not an inspirational quote kind of person."
        },
        {
            "author": "e. e. cummings",
            "quote": "I thank you God for this most amazing day, for the leaping greenly spirits of trees, and for the blue dream of sky and for everything which is natural, which is infinite, which is yes."
        },
        {
            "author": "Rush Limbaugh",
            "quote": "I want anyone who believes in life, liberty, pursuit of happiness to succeed. And I want any force, any person, any element of an overarching Big Government that would stop your success, I want that organization, that element or that person to fail. I want you to succeed."
        },
        {
            "author": "Andrew Shue",
            "quote": "I have amazing friends who have led inspirational lives."
        },
        {
            "author": "Isaac Newton",
            "quote": "My powers are ordinary. Only my application brings me success."
        },
        {
            "author": "Philip Guedalla",
            "quote": "Success is little more than a chemical compound of man with moment."
        },
        {
            "author": "Joseph Campbell",
            "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us."
        },
        {
            "author": "Thomas Wolfe",
            "quote": "You have reached the pinnacle of success as soon as you become uninterested in money, compliments, or publicity."
        },
        {
            "author": "Arthur C. Clarke",
            "quote": "The only way to discover the limits of the possible is to go beyond them into the impossible."
        },
        {
            "author": "Swami Sivananda",
            "quote": "Crave for a thing, you will get it. Renounce the craving, the object will follow you by itself."
        },
        {
            "author": "Miguel de Cervantes",
            "quote": "To be prepared is half the victory."
        },
        {
            "author": "Samuel Goldwyn",
            "quote": "Give me a couple of years, and I'll make that actress an overnight success."
        },
        {
            "author": "Edward Thorndike",
            "quote": "It will, of course, be understood that directly or indirectly, soon or late, every advance in the sciences of human nature will contribute to our success in controlling human nature and changing it to the advantage of the common weal."
        },
        {
            "author": "Confucius",
            "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure."
        },
        {
            "author": "Milla Jovovich",
            "quote": "I'm not really easy to live with! There needs to be unlimited patience and unconditional love. Men I've known before loved my independent spirit and were proud of my success, to the point that they'd become jealous of the time I devote to my career."
        },
        {
            "author": "Ella Wheeler Wilcox",
            "quote": "Always continue the climb. It is possible for you to do whatever you choose, if you first get to know who you are and are willing to work with a power that is greater than ourselves to do it."
        },
        {
            "author": "Scott Adams",
            "quote": "Most success springs from an obstacle or failure. I became a cartoonist largely because I failed in my goal of becoming a successful executive."
        },
        {
            "author": "Grover Cleveland",
            "quote": "A government for the people must depend for its success on the intelligence, the morality, the justice, and the interest of the people themselves."
        },
        {
            "author": "Francis Quarles",
            "quote": "My mind's my kingdom."
        },
        {
            "author": "Ruben Hinojosa",
            "quote": "Currently, only 70 percent of our high school students earn diplomas with their peers, and less than one-third of our high school students graduate prepared for success in a four-year college."
        },
        {
            "author": "Rodney Atkins",
            "quote": "Every song you're trying to find something that going to connect in different ways but for me the songs that I'm really drawn to are inspirational, songs that lift you and that everybody can relate to no matter where you're from."
        },
        {
            "author": "Robert Collier",
            "quote": "The first principle of success is desire - knowing what you want. Desire is the planting of your seed."
        }
    ]
}