{
    "data": [
        {
            "author": "Dwayne Johnson",
            "quote": "Check your ego at the door. The ego can be the great success inhibitor. It can kill opportunities, and it can kill success."
        },
        {
            "author": "Smokey Robinson",
            "quote": "In fact, I wouldn't really call this a Gospel album, I call it more an inspirational album."
        },
        {
            "author": "George C. Marshall",
            "quote": "Don't fight the problem, decide it."
        },
        {
            "author": "John W. Gardner",
            "quote": "True happiness involves the full use of one's power and talents."
        },
        {
            "author": "Ken Venturi",
            "quote": "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be."
        },
        {
            "author": "Woody Allen",
            "quote": "Seventy percent of success in life is showing up."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."
        },
        {
            "author": "Phillips Brooks",
            "quote": "The ideal life is in our blood and never will be still."
        },
        {
            "author": "Colin Powell",
            "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure."
        },
        {
            "author": "Robin S. Sharma",
            "quote": "Success is not a function of the size of your title but the richness of your contribution."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Success is full of promise till one gets it, and then it seems like a nest from which the bird has flown."
        },
        {
            "author": "Alberto Giacometti",
            "quote": "All I can do will only ever be a faint image of what I see and my success will always be less than my failure or perhaps equal to the failure."
        },
        {
            "author": "Martin Seligman",
            "quote": "It is the combination of reasonable talent and the ability to keep going in the face of defeat that leads to success."
        },
        {
            "author": "John Wayne",
            "quote": "Tomorrow is the most important thing in life. Comes into us at midnight very clean. It's perfect when it arrives and it puts itself in our hands. It hopes we've learned something from yesterday."
        },
        {
            "author": "Paul J. Meyer",
            "quote": "Whatever you vividly imagine, ardently desire, sincerely believe, and enthusiastically act upon... must inevitably come to pass!"
        },
        {
            "author": "Maharishi Mahesh Yogi",
            "quote": "Being happy is of the utmost importance. Success in anything is through happiness."
        },
        {
            "author": "Marie Curie",
            "quote": "I tried out various experiments described in treatises on physics and chemistry, and the results were sometimes unexpected. At times, I would be encouraged by a little unhoped-for success; at others, I would be in the deepest despair because of accidents and failures resulting from my inexperience."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "One might think that the money value of an invention constitutes its reward to the man who loves his work. But... I continue to find my greatest pleasure, and so my reward, in the work that precedes what the world calls success."
        },
        {
            "author": "Brit Hume",
            "quote": "In the end, you make your reputation and you have your success based upon credibility and being able to provide people who are really hungry for information what they want."
        },
        {
            "author": "Johnny Carson",
            "quote": "Never continue in a job you don't enjoy. If you're happy in what you're doing, you'll like yourself, you'll have inner peace. And if you have that, along with physical health, you will have had more success than you could possibly have imagined."
        }
    ]
}