{
    "data": [
        {
            "author": "Theodore Roosevelt",
            "quote": "Believe you can and you're half way there."
        },
        {
            "author": "Steve Jobs",
            "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle. As with all matters of the heart, you’ll know when you find it."
        },
        {
            "author": "Steve Jobs",
            "quote": "Quality is much better than quantity. One home run is much better than two doubles."
        },
        {
            "author": "Steve Jobs",
            "quote": "You have to trust in something - your gut, destiny, life, karma, whatever.This approach has never let me down."
        },
        {
            "author": "Sam Ewing",
            "quote": "Hard work spotlights the character of people: some turn up their sleeves, some turn up their noses, and some don't turn up at all."
        },
        {
            "author": "Bill Clinton",
            "quote": "If you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person. It's how you handle adversity, not how it affects you. The main thing is never quit, never quit, never quit."
        },
        {
            "author": "Bill Gates",
            "quote": "If you give people tools, and they use their natural abilities and their curiosity, they will develop things in ways that will surprise you very much beyond what you might have expected."
        },
        {
            "author": "Bill Gates",
            "quote": "It's fine to celebrate success, but it is more important to heed the lessons of failure."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "I'm a greater believer in luck, and I find the harder I work the more I have of it."
        },
        {
            "author": "Newt Gingrich",
            "quote": "Perseverance is the hard work you do after you get tired of doing the hard work you already did."
        },
        {
            "author": "Stephen King",
            "quote": "Talent is cheaper than table salt. What separates the talented individual from the successful one is a lot of hard work."
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is walking from failure to failure with no loss of enthusiasm."
        },
        {
            "author": "Babe Ruth",
            "quote": "It's hard to beat a person who never gives up."
        },
        {
            "author": "Barack Obama",
            "quote": "The future rewards those who press on. I don't have time to feel sorry for myself. I don't have time to complain. I'm going to press on."
        },
        {
            "author": "Barack Obama",
            "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "The reason a lot of people do not recognize opportunity is because it usually goes around wearing overalls looking like hard work."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand."
        },
        {
            "author": "Margaret Thatcher",
            "quote": "I do not know anyone who has got to the top without hard work. That is the recipe. It will not always get you to the top, but it should get you pretty near."
        },
        {
            "author": "Booker T. Washington",
            "quote": "Nothing ever comes to one, that is worth having, except as a result of hard work."
        },
        {
            "author": "George Bernard Shaw",
            "quote": "When I was young, I observed that nine out of ten things I did were failures. So I did ten times more work."
        },
        {
            "author": "Ann Landers",
            "quote": "Opportunities are usually disguised as hard work, so most people don't recognize them."
        },
        {
            "author": "Jessica Savitch",
            "quote": "For every two minutes of glamour, there are eight hours of hard work."
        },
        {
            "author": "Gordon B. Hinckley",
            "quote": "Without hard work, nothing grows but weeds."
        },
        {
            "author": "Larry Bird",
            "quote": "I've got a theory that if you give 100 percent all of the time, somehow things will work out in the end."
        },
        {
            "author": "Ralph Marston",
            "quote": "What you do today can improve all your tomorrows."
        }
    ]
}
