{
    "data": [
        {
            "quote": "In our darkest moments, when life flashes before us, we find something; Something that keeps us going. Something that pushes us.",
            "author": "Lara Croft"
		},
		{
			"quote": "Sometimes we have to go deep inside ourselves to solve our problems.",
			"author": "Patrick Star"
		},
		{
			"quote": "I see now that one’s birth is irrelevant. It’s what you do that determines who you are.",
			"author": "Mewtwo"
		},
		{
			"quote": "There is no shame in fear, what matters is how we face it.",
			"author": "Jon Snow"
		},
		{
			"quote": "If you put your mind to it, you can accomplish anything.",
			"author": "Marty McFly"
		},
		{
			"quote": "Friends make the worst enemies.",
			"author": "Frank Underwood"
		},
		{
			"quote": "I love waking up in the morning not knowing what's gonna happen or, who I'm gonna meet, where I'm gonna wind up.",
			"author": "Jack Dawson"
		},
		{
			"quote": "Your focus determines your reality.",
			"author": "Qui-Gon Jinn"
		},
		{
			"quote": "You have been my friend. That in itself is a tremendous thing.",
			"author": "Charlotte A. Cavatica"
		},
		{
			"quote": "Unless someone like you cares a whole awful lot, nothing is going to get better. It’s not.",
			"author": "The Once-ler"
		},
		{
			"quote": "You don't need a reason to help people.",
			"author": "Zidane Tribal"
		},
		{
			"quote": "A sword wields no strength unless the hand that holds it has courage.",
			"author": "The Hero's Spirit of the Legend of Zelda"
		},
		{
			"quote": "Pride is not the opposite of shame, but it’s source. True humility is the only antidote to shame.",
			"author": "Iroh of the Fire Nation"
		},
		{
			"quote": "If our lives are already written, it would take a courageous man to change the script.",
			"author": "Alan Wake"
		},
		{
			"quote": "At some point, everything's gonna go south on you and you're going to say, this is it. This is how I end. Now you can either accept that, or you can get to work. That's all it is.",
			"author": "Mark Watney"
		},
		{
			"quote": "Even if you run into a storm, there's always a way out, no matter how bleak things seem.",
			"author": "Vyse"
		},
		{
			"quote": "Life is a negotiation. We all want. We all give to get what we want.",
			"author": "Mordin Solus"
		},
		{
			"quote": "Wishes can come true. But not if you just wait for miracles. Miracles are things we make for ourselves.",
			"author": "Oerba Dia Vanille"
		}
	]
}
