{
    "data": [
        {
            "quote": "How lucky I am to have something that makes saying goodbye so hard.",
            "author": "Winnie the Pooh"
		},
		{
			"quote": "Nothing is foolproof for a sufficiently talented fool.",
			"author": "/u/c00yt825"
		},
		{
			"quote": "My mother said to me, 'If you are a soldier, you will become a general. If you are a monk, you will become the Pope.' Instead, I was a painter, and became Picasso.",
			"author": "Pablo Picasso"
		},
		{
			"quote": "You have no responsibility to live up to what other people think you ought to accomplish. I have no responsibility to be like they expect me to be. It's their mistake, not my failing.",
			"author": " Richard P. Feynman"
		},
		{
			"quote": "The reason we struggle with insecurity is because we compare our behind-the-scenes with everyone else’s highlight reel.",
			"author": "Steve Furtick"
		},
		{
			"quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts.",
			"author": "Bertrand Russell"
		},
		{
			"quote": "The master has failed more times than the beginner has even tried.",
			"author": "Stephen McCranie"
		},
		{
			"quote": "And now that you don't have to be perfect, you can be good",
			"author": "John Steinbeck"
		},
		{
			"quote": "",
			"author": "Charlotte A. Cavatica"
		},
		{
			"quote": "A ship is safe in a harbor. But thats not what ships are for.",
			"author": "/u/the_big_mothergoose"
		},
		{
			"quote": "Never attribute to malice that which is adequately explained by stupidity.",
			"author": "Jargon File"
		},
		{
			"quote": "We are all in the gutter, but some of us are looking at the stars.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "We judge ourselves by our intentions and others by their behaviour.",
			"author": "Stephen M.R. Covey"
		},
		{
			"quote": "Don't waste your time on jealousy. Sometimes you're ahead. Sometimes you're behind. The race is long. And in the end, it's only with yourself",
			"author": "Mary Schmich"
		},
		{
			"quote": "Don't do something permanently stupid when you're temporarily upset.",
			"author": "/u/joepamps"
		},
		{
			"quote": "What luck for rulers that men do not think",
			"author": "Adolf Hitler"
		},
		{
			"quote": "I will either find a way, or make one",
			"author": "Hannibal"
		},
		{
			"quote": "Life does not stop and start at your convenience, you miserable piece of shit",
			"author": "Walter Sobchak"
		}
	]
}
