{
    "data": [
        {
            "author": "Gautama Buddha",
            "quote": "All that we are is the result of what we have thought. The mind is everything. What we think we become."
        },
        {
            "author": "B. R. Ambedkar",
            "quote": "Political tyranny is nothing compared to social tyranny and a reformer who defies society is a more courageous man than a politician who defies government."
        },
        {
            "author": "Sri Ramakrishna Paramahamsa",
            "quote": "The tree laden with fruits always bends low. If you wish to be great, be lowly and meek."
        },
        {
            "author": "Jawaharlal Nehru",
            "quote": "Democracy is good. I say this because other systems are worse."
        },
        {
            "author": "Sardar Patel",
            "quote": "No one would starve in independent India. Its grain would not be exported. Cloth would not be imported by it. Its leaders would not use a foreign language and finding justice in it would be neither costly nor difficult."
        },
        {
            "author": "Indira Gandhi",
            "quote": "You must learn to be still in the midst of activity and to be vibrantly alive in repose."
        },
        {
            "author": "Dhyan Chand",
            "quote": "I was assured of a place in the team without trials, but I had a feeling it was not fair…when many of my friends were fighting badly for a place and had to prove their mettle in the inter-provincial tournament."
        },
        {
            "author": "Mulk Raj Anand",
            "quote": "No apology is necessary for being truthful to the echoes of one’s mother tongue."
        },
        {
            "author": " Mother Teresa",
            "quote": "The biggest problem in the world today is not poverty or disease but the lack of love and charity and the feeling of being unwanted."
        },
        {
            "author": "Bal Gangadhara Tilak",
            "quote": "After all, our Killers are our …Brothers!!??"
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Education is the manifestation of perfection already in a man."
        },
        {
            "author": "Arundhati Roy",
            "quote": "The mullahs of the Islamic world and the mullahs of the Hindu world and the mullahs of the Christian world are all on the same side. And we are against them all."
        },
        {
            "author": "Sardar Patel",
            "quote": "Even if we lose the wealth of thousands, and our life is sacrificed, we…should keep smiling and be cheerful keeping our faith in God and Truth."
        },
        {
            "author": " Sri Ramakrishna Paramahamsa",
            "quote": "The world is not impermanent if one lives there after knowing God."
        },
        {
            "author": "Subhash chandra bose",
            "quote": "No real change in history has ever been achieved by discussions."
        },
        {
            "author": "Bhagat Singh",
            "quote": "The aim of life is no more to control the mind, but to develop it harmoniously; not to achieve salvation here after, but to make the best use of it here below"
        },
        {
           "author": "Sunil Gavaskar",
            "quote": "Why talk of the team when our Cricket Board is like an exclusive club with members being there for years on end? If they can stay on without performing, the players too feel they can stay in the team without too big a performance."
        },
        {
           "author": " Shiv Khera",
            "quote": "Winners don’t do different things; they do things differently"
        },
        {
            "author": "Michael Phelps",
            "quote": "The more you dream, the farther you get."
        },
        {
            "author": "Robert Frost",
            "quote": "In three words I can sum up everything I've learned about life: it goes on."
        }
    ]
}