{
    "data": [
        {
            "author": "Confucius",
            "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure."
        },
        {
            "author": "Milla Jovovich",
            "quote": "I'm not really easy to live with! There needs to be unlimited patience and unconditional love. Men I've known before loved my independent spirit and were proud of my success, to the point that they'd become jealous of the time I devote to my career."
        },
        {
            "author": "Ella Wheeler Wilcox",
            "quote": "Always continue the climb. It is possible for you to do whatever you choose, if you first get to know who you are and are willing to work with a power that is greater than ourselves to do it."
        },
        {
            "author": "Scott Adams",
            "quote": "Most success springs from an obstacle or failure. I became a cartoonist largely because I failed in my goal of becoming a successful executive."
        },
        {
            "author": "Grover Cleveland",
            "quote": "A government for the people must depend for its success on the intelligence, the morality, the justice, and the interest of the people themselves."
        },
        {
            "author": "Francis Quarles",
            "quote": "My mind's my kingdom."
        },
        {
            "author": "Ruben Hinojosa",
            "quote": "Currently, only 70 percent of our high school students earn diplomas with their peers, and less than one-third of our high school students graduate prepared for success in a four-year college."
        },
        {
            "author": "Rodney Atkins",
            "quote": "Every song you're trying to find something that going to connect in different ways but for me the songs that I'm really drawn to are inspirational, songs that lift you and that everybody can relate to no matter where you're from."
        },
        {
            "author": "Robert Collier",
            "quote": "The first principle of success is desire - knowing what you want. Desire is the planting of your seed."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Believe you can and you're half way there."
        },
        {
            "author": "Steve Jobs",
            "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle. As with all matters of the heart, you’ll know when you find it."
        },
        {
            "author": "Steve Jobs",
            "quote": "Quality is much better than quantity. One home run is much better than two doubles."
        },
        {
            "author": "Steve Jobs",
            "quote": "You have to trust in something - your gut, destiny, life, karma, whatever.This approach has never let me down."
        },
        {
            "author": "Sam Ewing",
            "quote": "Hard work spotlights the character of people: some turn up their sleeves, some turn up their noses, and some don't turn up at all."
        },
        {
            "author": "Bill Clinton",
            "quote": "If you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person. It's how you handle adversity, not how it affects you. The main thing is never quit, never quit, never quit."
        },
        {
            "author": "Bill Gates",
            "quote": "If you give people tools, and they use their natural abilities and their curiosity, they will develop things in ways that will surprise you very much beyond what you might have expected."
        },
        {
            "author": "Bill Gates",
            "quote": "It's fine to celebrate success, but it is more important to heed the lessons of failure."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "I'm a greater believer in luck, and I find the harder I work the more I have of it."
        },
        {
            "author": "Newt Gingrich",
            "quote": "Perseverance is the hard work you do after you get tired of doing the hard work you already did."
        },
        {
            "author": "Stephen King",
            "quote": "Talent is cheaper than table salt. What separates the talented individual from the successful one is a lot of hard work."
        }
    ]
}