{
	"data": [
		{
			"Author": "Arthur C. Clarke", 
			"Quote": "The only way of discovering the limits of the possible is to venture a little way past them into the impossible."
		},
		{
			"Author": "Roy T. Bennett", 
			"Quote": "It's only after you've stepped outside your comfort zone that you begin to change, grow, and transform."
		},
		{
			"Author": "Roy T. Bennett", 
			"Quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart."
		},
		{
			"Author": "Confucius", 
			"Quote": "The man who moves a mountain begins by carrying away small stones."
		},
		{
			"Author": "Paulo Coelho", 
			"Quote": "Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day."
		},
		{
			"Author": "Napoleon Hill", 
			"Quote": "When defeat comes, accept it as a signal that your plans are not sound, rebuild those plans, and set sail once more toward your coveted goal."
		},
		{
			"Author": "Lily Tomlin", 
			"Quote": "I said 'Somebody should do something about that.' Then I realized I am somebody."
		},
		{
			"Author": "Christopher McCandless", 
			"Quote": "The very basic core of a man's living spirit is his passion for adventure. The joy of life comes from our encounters with new experiences, and hence there is no greater joy than to have an endlessly changing horizon, for each day to have a new and different sun."
		},
		{
			"Author": "C.S. Lewis", 
			"Quote": "There are far, far better things ahead than any we leave behind."
		},
		{
			"Author": "Jack Welch", 
			"Quote": "Face reality as it is, not as it was or as you wish it to be."
		},
		{
			"Author": "Nathan W. Morris", 
			"Quote": "Edit your life frequently and ruthlessly. It's your masterpiece after all."
		},
		{
			"Author": "Stephen King", 
			"Quote": "Talent is a wonderful thing, but it won't carry a quitter."
		},
		{
			"Author": "Morrie Camhi", 
			"Quote": "We see things not as they are, we see them as WE are."
		},
		{
			"Author": "Ken Robinson", 
			"Quote": "Curiosity is the engine of achievement."
		},
		{
			"Author": "Tehmina Durrani", 
			"Quote": "I found an inner strength to fight for myself. It was clear that nobody else would."
		},
		{
			"Author": "Johann Wolfgang von Goethe", 
			"Quote": "The heights charm us, but the steps do not; with the mountain in our view we love to walk the plains."
		},
		{
			"Author": "Mohammed Ali Bapir", 
			"Quote": "Let your action manifest your thought, your belief and your passion."
		},
		{
			"Author": "Bill Rodgers", 
			"Quote": "I often lose motivation, but it's something I accept as normal."
		},
		{
			"Author": "Wendy Tremayne", 
			"Quote": "Start even if you don't know how."
		},
		{
			"Author": "Babe Ruth", 
			"Quote": "Never allow the fear of striking out keep you from playing the game!"
		},
		{
			"Author": "L.M. Fields", 
			"Quote": "It doesn't matter where you've been, only where you are going."
		},
		{
			"Author": "Richie Norton", 
			"Quote": "To become who you want to become, make decisions that THAT person would make, TODAY."
		},
		{
			"Author": "Dragos Bratasanu", 
			"Quote": "Flow is a state of being when we are completely focused, and fully immersed in what we are doing. In flow our work seems effortless, creativity goes into overdrive, we feel inspired, and motivation springs forth from within."
		},
		{
			"Author": "Greg Daugherty", 
			"Quote": "Rejected pieces aren't failure; unwritten pieces are."
		},
		{
			"Author": "Dawn Garcia", 
			"Quote": "We are not who we come from. We are who we allow ourselves to become."
		},
		{
			"Author": "M.L. Shanahan", 
			"Quote": "Fight everyday for a better life."
		},
		{
			"Author": "Qwana Reynolds-Frasier", 
			"Quote": "Practice makes the hard things easy."
		},
	]
}
