{
    "data": [
        {
            "author": "Winston Churchill",
            "quote": "Success is walking from failure to failure with no loss of enthusiasm."
        },
        {
            "author": "Babe Ruth",
            "quote": "It's hard to beat a person who never gives up."
        },
        {
            "author": "Barack Obama",
            "quote": "The future rewards those who press on. I don't have time to feel sorry for myself. I don't have time to complain. I'm going to press on."
        },
        {
            "author": "Barack Obama",
            "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "The reason a lot of people do not recognize opportunity is because it usually goes around wearing overalls looking like hard work."
        },
        {
            "author": "Vince Lombardi",
            "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand."
        },
        {
            "author": "Margaret Thatcher",
            "quote": "I do not know anyone who has got to the top without hard work. That is the recipe. It will not always get you to the top, but it should get you pretty near."
        },
        {
            "author": "Booker T. Washington",
            "quote": "Nothing ever comes to one, that is worth having, except as a result of hard work."
        },
        {
            "author": "George Bernard Shaw",
            "quote": "When I was young, I observed that nine out of ten things I did were failures. So I did ten times more work."
        },
        {
            "author": "Ann Landers",
            "quote": "Opportunities are usually disguised as hard work, so most people don't recognize them."
        },
        {
            "author": "Jessica Savitch",
            "quote": "For every two minutes of glamour, there are eight hours of hard work."
        },
        {
            "author": "Gordon B. Hinckley",
            "quote": "Without hard work, nothing grows but weeds."
        },
        {
            "author": "Larry Bird",
            "quote": "I've got a theory that if you give 100 percent all of the time, somehow things will work out in the end."
        },
        {
            "author": "Ralph Marston",
            "quote": "What you do today can improve all your tomorrows."
        },
        {
            "author": "Lara Croft",
            "quote": "In our darkest moments, when life flashes before us, we find something; Something that keeps us going. Something that pushes us."
        },
        {
            "author": "Patrick Star",
            "quote": "Sometimes we have to go deep inside ourselves to solve our problems."
        },
        {
            "author": "Mewtwo",
            "quote": "I see now that one’s birth is irrelevant. It’s what you do that determines who you are."
        },
        {
            "author": "Jon Snow",
            "quote": "There is no shame in fear, what matters is how we face it."
        },
        {
            "author": "Marty McFly",
            "quote": "If you put your mind to it, you can accomplish anything."
        },
        {
            "author": "Frank Underwood",
            "quote": "Friends make the worst enemies."
        }
    ]
}