{
    "data": [
        {
            "author": "Jack Dawson",
            "quote": "I love waking up in the morning not knowing what's gonna happen or, who I'm gonna meet, where I'm gonna wind up."
        },
        {
            "author": "Qui-Gon Jinn",
            "quote": "Your focus determines your reality."
        },
        {
            "author": "Charlotte A. Cavatica",
            "quote": "You have been my friend. That in itself is a tremendous thing."
        },
        {
            "author": "The Once-ler",
            "quote": "Unless someone like you cares a whole awful lot, nothing is going to get better. It’s not."
        },
        {
            "author": "Zidane Tribal",
            "quote": "You don't need a reason to help people."
        },
        {
            "author": "The Hero's Spirit of the Legend of Zelda",
            "quote": "A sword wields no strength unless the hand that holds it has courage."
        },
        {
            "author": "Iroh of the Fire Nation",
            "quote": "Pride is not the opposite of shame, but it’s source. True humility is the only antidote to shame."
        },
        {
            "author": "Alan Wake",
            "quote": "If our lives are already written, it would take a courageous man to change the script."
        },
        {
            "author": "Mark Watney",
            "quote": "At some point, everything's gonna go south on you and you're going to say, this is it. This is how I end. Now you can either accept that, or you can get to work. That's all it is."
        },
        {
            "author": "Vyse",
            "quote": "Even if you run into a storm, there's always a way out, no matter how bleak things seem."
        },
        {
            "author": "Mordin Solus",
            "quote": "Life is a negotiation. We all want. We all give to get what we want."
        },
        {
            "author": "Oerba Dia Vanille",
            "quote": "Wishes can come true. But not if you just wait for miracles. Miracles are things we make for ourselves."
        },
        {
            "author": "Winnie the Pooh",
            "quote": "How lucky I am to have something that makes saying goodbye so hard."
        },
        {
            "author": "/u/c00yt825",
            "quote": "Nothing is foolproof for a sufficiently talented fool."
        },
        {
            "author": "Pablo Picasso",
            "quote": "My mother said to me, 'If you are a soldier, you will become a general. If you are a monk, you will become the Pope.' Instead, I was a painter, and became Picasso."
        },
        {
            "author": " Richard P. Feynman",
            "quote": "You have no responsibility to live up to what other people think you ought to accomplish. I have no responsibility to be like they expect me to be. It's their mistake, not my failing."
        },
        {
            "author": "Steve Furtick",
            "quote": "The reason we struggle with insecurity is because we compare our behind-the-scenes with everyone else’s highlight reel."
        },
        {
            "author": "Bertrand Russell",
            "quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts."
        },
        {
            "author": "Stephen McCranie",
            "quote": "The master has failed more times than the beginner has even tried."
        },
        {
            "author": "John Steinbeck",
            "quote": "And now that you don't have to be perfect, you can be good"
        }
    ]
}