{
    "data": [
            {
			"author": "Leo Tolstoy",
			"quote": "Everyone thinks of changing the world, but no one thinks of changing himself."
    		},
    		{
    			"author": "Albert Camus",
    			"quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life."
    		},
    		{
    			"author": "Ernest Hemingway",
    			"quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed."
    		},
    		{
    			"author": "Henry David Thoreau",
    			"quote": "I learned this, at least, by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours."
    		},
    		{
    			"author": "Charles Bukowski",
    			"quote": "Sometimes you climb out of bed in the morning and you think, I'm not going to make it, but you laugh inside — remembering all the times you've felt that way."
    		},
    		{
    			"author": "George Orwell",
    			"quote": "In a time of deceit telling the truth is a revolutionary act."
    		},
    		{
    			"author": "William Faulkner",
    			"quote": "Never be afraid to raise your voice for honesty and truth and compassion against injustice and lying and greed. If people all over the world...would do this, it would change the earth."
    		},
    		{
    			"author": "Jack Kerouac",
    			"quote": "Live, travel, adventure, bless, and don't be sorry."
    		},
    		{
    			"author": "William Faulkner",
    			"quote": "You cannot swim for new horizons until you have courage to lose sight of the shore."
    		},
    		{
    			"author": "Henry David Thoreau",
    			"quote": "Rather than love, than money, than fame, give me truth."
    		},
    		{
    			"author": "Bertrand Russell",
    			"quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric."
    		},
    		{
    			"author": "Hermann Hesse",
    			"quote": "Learn what is to be taken seriously and laugh at the rest."
    		},
    		{
    			"author": "Henry David Thoreau",
    			"quote": "How vain it is to sit down to write when you have not stood up to live."
    		},
    		{
    			"author": "Albert Camus",
    			"quote": "Live to the point of tears."
    		},
    		{
    			"author": "Ivan Turgenev",
    			"quote": "If we wait for the moment when everything, absolutely everything is ready, we shall never begin."
    		},
    		{
    			"author": "Ernest Hemingway",
    			"quote": "The world breaks everyone, and afterward, many are strong at the broken places."
    		},
    		{
    			"author": "Jane Goodall",
    			"quote": "What you do makes a difference, and you have to decide what kind of difference you want to make."
    		},
    		{
    			"author": "John Updike",
    			"quote": "Dreams come true. Without that possibility, nature would not incite us to have them."
    		},
    		{
    			"author": "Hunter S. Thompson",
    			"quote": "So we shall let the reader answer this question for himself: who is the happier man, he who has braved the storm of life and lived or he who has stayed securely on shore and merely existed?"
    		},
    		{
    			"author": "Emma Goldman",
    			"quote": "The history of progress is written in the blood of men and women who have dared to espouse an unpopular cause, as, for instance, the black man's right to his body, or woman's right to her soul."
    		}
    		]
}
