{
    "data": [
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Man needs difficulties in life because they are necessary to enjoy the success."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Excellence is a continuous process and not an accident."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "All Birds find shelter during a rain.\nBut Eagle avoids rain by flying above the Clouds."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "I Don’t take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Failure will never overtake me if my definition to succeed is strong enough."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "If you fail, never give up because F.A.I.L. means “First Attempt In Learning”.\nEnd is not the end, if fact E.N.D. means “Effort Never Dies”. If you get No as an answer, remember N.O. means “Next Opportunity”.\nSo Let’s be positive."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "It is very easy to defeat someone, but it is very hard to win someone."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "“Unless India stands up to the world, no one will respect us. In this world, fear has no place. Only strength respects strength."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "I will not be presumptuous enough to say that my life can be a role model for anybody; but some poor child living in an obscure place in an underprivileged social setting may find a little solace in the way my destiny has been shaped. It could perhaps help such children liberate themselves from the bondage of their illusory backwardness and hopelessness?"
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Thinking is progress. Non-thinking is stagnation of the individual, organisation and the country. Thinking leads to action. Knowledge without action is useless and irrelevant. Knowledge with action, converts adversity into prosperity."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "My message, especially to young people is to have courage to think differently, courage to invent, to travel the unexplored path, courage to discover the impossible and to conquer the problems and succeed. These are great qualities that they must work towards. This is my message to the young people."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "While children are struggling to be unique, the world around them is trying all means to make them look like everybody else."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "For me, there are two types of people: the young and the experienced."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "One of the very important characteristics of a student is to question. Let the students ask questions."
                },
                    {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Once your mind stretches to a new level it never goes back to its original dimension."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Science has revealed that the human body is made up of millions and millions of atoms… For example, I am made up of 5.8 x 10^27 atoms."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Dream, Dream Dream...\nDreams transform into thoughts And thoughts result in action."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "This is my belief that through difficulties and problems God gives us the opportunity to grow. So when your hopes and dreams and goals are dashed, search among the wreckage, you may find a golden opportunity hidden in the ruins."
                },
                {
                    "author": "Dr APJ Abdul Kalam",
                    "quote": "Dream is not that which you see while sleeping it is something that does not let you sleep."
                }
    ]
}
