{
	"data":[
		{
			"author": "George Bernard Shaw",
			"quote": "Life isn't about finding yourself. Life is about creating yourself."
		},
		{
			"author": "Audrey Hepburn",
			"quote": "The most important thing is to enjoy your life - to be happy - it's all that matters."
		},
		{
			"author": "Arthur Rubinstein",
			"quote": "I have found that if you love life, life will love you back."
		},
		{
			"author": "Confucius",
			"quote": "Life is really simple, but we insist on making it complicated. "
		},
		{
			"author": "Anne Hathaway",
			"quote": "We all have two lives. The second one starts when we realize we only have one."
		},
		{
			"author": "Oscar Wilde",
			"quote": "To live is the rarest thing in the world. Most people exist, that is all."
		},
		{
			"author": "Ralph Waldo Emerson",
			"quote": "Life is a progress, and not a station."
		},
		{
			"author": "Emily Dickinson",
			"quote": "To live is so startling it leaves little time for anything else."
		},
		{
			"author": "Jim Rohn",
			"quote": "It is not the length of life, but depth of life. "
		},
		{
			"author": "Ralph Waldo Emerson",
			"quote": "Vision without execution is just hallucination."
		},
		{
			"author": "Kevin Kruse",
			"quote": "Life is about making an impact, not making an income."
		},
		{
			"author": "Socrates",
			"quote": "An unexamined life is not worth living."
		},
		{
			"author": "Mark Twain",
			"quote": "The two most important days in your life are the day you are born and the day you find out why."
		},
		{
			"author": "Doug Hutchison",
			"quote": "I think being in love with life is a key to eternal youth."
		},
		{
			"author": "Eleanor Roosevelt",
			"quote": "If life were predictable it would cease to be life, and be without flavor."
		},
		{
			"author": "Emily Dickinson",
			"quote": "Find ecstasy in life; the mere sense of living is joy enough."
		},
		{
			"author": "Joan Rivers",
			"quote": "I enjoy life , I don’t care if it’s good things or bad things. That means you’re alive."
		},
		{
			"author": "Sarah Louise Delany",
			"quote": "Life is short, and it is up to you to make it sweet."
		},
		{
			"author": "H. Jackson Brown Jr.",
			"quote": "Life doesn’t require that we be the best, only that we try our best."
		},
		{
			"author": "Terry Pratchett",
			"quote": "There isn't a way things should be. There's just what happens, and what we do."
		}
	]
}
