{
    "data": [
        {
            "author": "Jane Goodall",
            "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make."
        },
        {
            "author": "John Updike",
            "quote": "Dreams come true. Without that possibility, nature would not incite us to have them."
        },
        {
            "author": "Hunter S. Thompson",
            "quote": "So we shall let the reader answer this question for himself: who is the happier man, he who has braved the storm of life and lived or he who has stayed securely on shore and merely existed?"
        },
        {
            "author": "Emma Goldman",
            "quote": "The history of progress is written in the blood of men and women who have dared to espouse an unpopular cause, as, for instance, the black man's right to his body, or woman's right to her soul."
        },
        {
            "author": "Paulo Coelho",
            "quote": "And when you want something, all the universe conspires in helping you to achieve it."
        },
        {
            "author": "Paulo Coelho",
            "quote": "When we strive to become better than we are, everything around us becomes better too."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Life has a way of testing a person’s will, either by having nothing happen at all or by having everything happen at once."
        },
        {
            "author": "Paulo Coelho",
            "quote": "One day you will wake up and there won’t be any more time to do the things you’ve always wanted. Do it now."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Be Brave. Take Risks. Nothing can substitute experience."
        },
        {
            "author": "Paulo Coelho",
            "quote": "If you want to be successful, you must respect one rule – Never lie to yourself."
        },
        {
            "author": "Paulo Coelho",
            "quote": "The act of discovering  who we are will force us to accept that we can go further than we think."
        },
        {
            "author": "Paulo Coelho",
            "quote": "The secret of life is to fall seven times and to get up eight times."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Don’t waste your time with explanations, people only hear what they want to hear."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Don’t give in to your fears. If you do, you won’t be able to talk to your heart."
        },
        {
            "author": "Paulo Coelho",
            "quote": "At a certain point in our lives, we lose control of what’s happening to us, and our lives become controlled by fate. That’s the world’s greatest lie."
        },
        {
            "author": "Paulo Coelho",
            "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure."
        },
        {
            "author": "Paulo Coelho",
            "quote": "When you repeat a mistake, it is not a mistake anymore: it is a decision."
        },
        {
            "author": "Paulo Coelho",
            "quote": "People are capable at any time in their lives, of doing what they dream of."
        },
        {
            "author": "Paulo Coelho",
            "quote": "It’s the possibility of having a dream come true that makes life interesting."
        },
        {
            "author": "Steve Jobs",
            "quote": "My favorite things in life don’t cost any money. It’s really clear that the most precious resource we all have is time."
        }
    ]
}