{
    "data": [
        {
            "author": "Steve Jobs",
            "quote": "I’m as proud of many of the things we haven’t done as the things we have done. Innovation is saying no to a thousand things."
        },
        {
            "author": "Steve Jobs",
            "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle. As with all matters of the heart, you’ll know when you find it."
        },
        {
            "author": "Steve Jobs",
            "quote": "Have the courage to follow your heart and intuition. They somehow know what you truly want to become."
        },
        {
            "author": "Steve Jobs",
            "quote": "I think if you do something and it turns out pretty good, then you should go do something else wonderful, not dwell on it for too long. Just figure out what’s next."
        },
        {
            "author": "Steve Jobs",
            "quote": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations."
        },
        {
            "author": "Steve Jobs",
            "quote": "Quality is more important than quantity. One home run is much better than two doubles."
        },
        {
            "author": "Józef Piłsudski",
            "quote": "To be defeated and not submit, is victory; to be victorious and rest on one's laurels, is defeat."
        },
        {
            "author": "Józef Piłsudski",
            "quote": "To want to, is to be able to."
        },
        {
            "author": "Chinese Proverb",
            "quote": "The flowers of all the tomorrows are in the seeds of today."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "We are all born ignorant, but one must work hard to remain stupid."
        },
        {
            "author": "Steve Carell",
            "quote": "You need to be a peli-CAN. Not peli-CAN'T."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "Turn your wounds into wisdom."
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a person of success but a person of value."
        },
        {
            "author": "Mahatma Gandhi",
            "quote": "We must be the change we wish to see in the world"
        },
        {
            "author": "African Proverb",
            "quote": "Even a slow walker will arrive."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "Self-trust is the first secret of success."
        },
        {
            "author": "Mark Twain",
            "quote": "Humor is man's greatest blessing."
        },
        {
            "author": "Russian Proverb",
            "quote": "Little drops of water wear down big stones."
        },
        {
            "author": "Pablo Casals",
            "quote": "The person who works and is never bored is never old. Work and interest in worthwhile things are the best remedy for age."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "Men succeed when they realize that their failures are the preparation for their victories."
        }
    ]
}