{
	"data": [
		{
            "quote":"Courage is going from failure to failure without losing enthusiasm.",
            "author":"Winston Churchill"
        },
        {
            "quote":"I don't believe in failure. It is not failure if you enjoyed the process.",
            "author":"Oprah Winfrey"
        },
        {
            "quote":"Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
            "author":"Marcus Aurelius"
        },
        {
            "quote":"All achievements, all earned riches, have their beginning in an idea.",
            "author":"Napoleon Hill"
        },
        {
            "quote":"The most effective way to do it, is to do it.",
            "author":"Amella Earhart"
        },
        {
            "quote":"The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
            "author":"Helen Keller"
        },
        {
            "quote":"The superior man is modest in his speech, but exceeds in his actions.",
            "author":"Confucius"
        },
        {
            "quote":"If you surrender to the wind, you can ride it.",
            "author":"Toni Morrison"
        },
        {
            "quote":"All achievements, all earned riches, have their beginning in an idea.",
            "author":"Napoleon Hill"
        },
        {
            "quote":"Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
            "author":"Tony Robbins"
        },
        {
            "quote":"I can be changed by what happens to me. But I refuse to be reduced by it.",
            "author":"Maya Angelou"
        },
        {
            "quote":"If you don't invest very much, then defeat doesn't hurt very much and winning is not very exciting.",
            "author":"Dick Vermeil"
        },
        {
            "quote":"The only limit to our realization of tomorrow will be our doubts of today.",
            "author":"Franklin Roosevelt"
        },
        {
            "quote":"Successful people ask better questions, and as a result, they get better answers.",
            "author":"Tony Robbins"
        },
        {
            "quote":"Through perseverance many people win success out of what seemed destined to be certain failure.",
            "author":"Benjamin Disraeli"
        },
        {
            "quote":"I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
            "author":"Dalai Lama"
        },
        {
            "quote":"True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
            "author":"William Penn"
        },
        {
            "quote":"At the center of your being you have the answer; you know who you are and you know what you want.",
            "author":"Lao Tzu"
        },
        {
            "quote":"Success is not in what you have, but who you are.",
            "author":"Bo Bennett"
        },
        {
            "quote":"Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
            "author":"Lao Tzu"
        },
        {
            "quote":"The way is not in the sky. The way is in the heart.",
            "author":"Buddha"
        }

	]
}
