{
    "data": [
                {
                    "author": "Swami Vivekananda",
                    "quote": "Arise, Awake and stop not until the goal is reached."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Talk to yourself once in a day, otherwise you may miss meeting an excellent person in this world."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "In a conflict between the heart and the brain, follow your heart."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "If I love myself despite my infinite faults, how can I hate anyone at the glimpse of a few faults."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "You cannot believe in God until you believe in yourself."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "We are what our thoughts have made us; so take care about what you think. Words are secondary. Thoughts live; they travel for."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Take risks in your life, if you win, you can lead. If you loose, you can guide!"
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Be a hero, always say, I have no fear!"
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Strength is life weakness is death."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "All power is within you; you can do anything and everything."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Take up one idea. Make that one idea your life. Think of it. Dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Everything that is excellent will come when this sleeping soul is aroused to self conscious activity."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "The whole secret of existence is to have no fear, Never fear that will become of you, depend on no one. Only the moment you reject all help are you freed."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "They alone live, who live for others."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "You have to grow from the inside out. None can teach you, none can make you spiritual. There is no other teacher but your own soul."
                },
                    {
                    "author": "Swami Vivekananda",
                    "quote": "You are the creator of your own destiny."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "This world is ready to give up its secrets if we only know how to knock, how to give it the necessary blow. The strength and force of the blow come through concentration."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Faith, faith, faith is ourselves, faith, faith is God. This is the secret of greatness."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Each work has to pass through these stages - ridicule, opposition, and then acceptance. Those who think ahead of their time are sure to be misunderstood."
                },
                {
                    "author": "Swami Vivekananda",
                    "quote": "Take the whole responsibility on your own shoulders, and know that you are the creator of your own destiny."
                }
    ]
}
