{
  "data": [
    {
      "author": "Anton Chekhov",
      "quote": "People don't notice whether it is winter or summer when they are happy."
    },
    {
      "author": "Markus Almond",
      "quote": "Once you’ve found the craft you love and you start to get some momentum, share it with other people. Teach that thing you love so that other’s can love it too."
    },
    {
      "author": "Sun Tzu",
      "quote": "Every battle is won or lost before it is ever fought."
    },
    {
      "author": "Roman Price",
      "quote": "If you are still looking for that one person who will change your life, take a look in the mirror."
    },
    {
      "author": "Harvey Specter",
      "quote": "Kill them with success, Bury them with a smile."
    },
    {
      "author": "Anonymous",
      "quote": "The un-aimed arrow never misses."
    },
    {
      "author": "Anonymous",
      "quote": "The early bird gets the worm, but the second mouse gets the cheese."
    },
    {
      "author": "Anonymous",
      "quote": "Study yesterday, live today and believe in tomorrow."
    },
    {
      "author": "Sam Harris",
      "quote": "It matters what people actually are. Rather than what they can be made to seem to be."
    },
    {
      "author": "Paulo Coelho",
      "quote": "The beauty of truth: whether it is bad or good, it is liberating."
    },
    {
      "author": "Mark Twain",
      "quote": "Patriotism is supporting your country all the time, and your government when it deserves it."
    },
    {
      "author": "Albert Einstein",
      "quote": "Try not to become a man of success. Rather become a man of value."
    },
    {
      "author": "James Patterson",
      "quote": "Popcorn for breakfast! Why not? It's a grain. It's like, like, grits, but with high self-esteem."
    },
    {
      "author": "Anonymous",
      "quote": "You can't always be happy. You can't always be sad."
    },
    {
      "author": "Warren Buffett",
      "quote": "The more you Learn, the more you Earn."
    },
    {
      "author": "The universe is full of magical things patiently waiting for our wits to grow sharper.",
      "quote": "Eden Phillpotts"
    },
    {
      "author": "Anonymous",
      "quote": "It can take a lifetime to become what you always were to begin with."
    },
    {
      "author": "Anonymous",
      "quote": "Safety rules are written in blood."
    },
    {
      "author": "John Barrymore",
      "quote": "A man is not old until regrets take the place of dreams."
    },
    {
      "author": "Anonymous",
      "quote": "Everyone matters. Even your enemy."
    }
  ]
}
