{
	"data": [
		{
			"quote": "Just because something doesn’t do what you planned it to do doesn’t mean it’s useless.",
			"author": "Thomas Edison"
		},
		{
			"quote": "If you try to fail, and succeed, which have you done?",
			"author": "George Carlin"
		},
		{
			"quote": "You can’t wait for inspiration. You have to go after it with a club.",
			"author": "Jack London"
		},
		{
			"quote": "People say nothing is impossible, but I do nothing every day.",
			"author": "A.A. Milne"
		},
		{
			"quote": "A diamond is merely a lump of coal that did well under pressure.",
			"author": "Unknown"
		},
		{
			"quote": "Even if you are on the right track, you’ll get run over if you just sit there.",
			"author": "Will Rogers"
		},
		{
			"quote": "Life is like a sewer… what you get out of it depends on what you put into it.",
			"author": "Tom Lehrer"
		},
		{
			"quote": "Never let your sense of morals prevent you from doing what is right.",
			"author": "Isaac Asimov"
		},
		{
			"quote": "If you think you are too small to make a difference, try sleeping with a mosquito.",
			"author": "Dalai Lama"
		},
		{
			"quote": "When I hear somebody sigh, ‘Life is hard,’ I am always tempted to ask, ‘Compared to what?’",
			"author": "Sydney Harris"
		},
		{
			"quote": "Well-behaved women seldom make history.",
			"author": "Laurel Thatcher Ulrich"
		},
		{
			"quote": "If you’re going to be able to look back on something and laugh about it, you might as well laugh about it now.",
			"author": "Marie Osmond"
		},
		{
			"quote": "There are no traffic jams along the extra mile.",
			"author": "Roger Staubach"
		},
		{
			"quote": "Fear stops people from accomplishing their goals.",
			"author": "Unknown"
		},
		{
			"quote": "The boundary between what can be and your life, is your ideas",
			"author": "Pat Waldron"
		},
		{
			"quote": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
			"author": "Will Smith"
		},
		{
			"quote": "There are three rules.\n1. If you do not go after what you want, you will never have it.\n2. If you do not ask, the answer will always be no.\n3. If you do not step forward, you will remain in the same place.",
			"author": "Unknown"
		},
		{
			"quote": "If people are not laughing at your goals, your goals are too small",
			"author": "Asim Premji"
		},
		{
			"quote": "There are many wonderful things that will never be done if you do not do them.",
			"author": "Charles D Gill"
		},
		{
			"quote": "To the world you may be one person, but to one person you may be the world.",
			"author": "Dr. Suess"
		}		
	]
}
