{
	"data": [
		{
			"quote": "Just because something doesn’t do what you planned it to do doesn’t mean it’s useless.",
			"author": "Thomas Edison"
		},
		{
			"quote": "If you try to fail, and succeed, which have you done?",
			"author": "George Carlin"
		},
		{
			"quote": "You can’t wait for inspiration. You have to go after it with a club.",
			"author": "Jack London"
		},
		{
			"quote": "People say nothing is impossible, but I do nothing every day.",
			"author": "A.A. Milne"
		},
		{
			"quote": "A diamond is merely a lump of coal that did well under pressure.",
			"author": "Unknown"
		},
		{
			"quote": "Even if you are on the right track, you’ll get run over if you just sit there.",
			"author": "Will Rogers"
		},
		{
			"quote": "Life is like a sewer… what you get out of it depends on what you put into it.",
			"author": "Tom Lehrer"
		},
		{
			"quote": "Never let your sense of morals prevent you from doing what is right.",
			"author": "Isaac Asimov"
		},
		{
			"quote": "If you think you are too small to make a difference, try sleeping with a mosquito.",
			"author": "Dalai Lama"
		},
		{
			"quote": "When I hear somebody sigh, ‘Life is hard,’ I am always tempted to ask, ‘Compared to what?’",
			"author": "Sydney Harris"
		},
		{
			"quote": "Well-behaved women seldom make history.",
			"author": "Laurel Thatcher Ulrich"
		},
		{
			"quote": "If you’re going to be able to look back on something and laugh about it, you might as well laugh about it now.",
			"author": "Marie Osmond"
		},
		{
			"quote": "There are no traffic jams along the extra mile.",
			"author": "Roger Staubach"
		},
		{
			"quote": "If you don’t know where you are going, you might wind up someplace else.",
			"author": "Yogi Berra"
		},
		{
			"quote": "Luck is what you have left over after you give 100 percent.",
			"author": "Langston Coleman"
		},
		{
			"quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
			"author": "Benjamin Franklin"
		},
		{
			"quote": "The elevator to success is out of order. You’ll have to use the stairs… one step at a time.",
			"author": "Joe Girard"
		},
		{
			"quote": "The minute you settle for less than you deserve, you get even less than you settled for.",
			"author": "Maureen Dowd"
		},
		{
			"quote": "You must learn from the mistakes of others. You can’t possibly live long enough to make them all yourself.",
			"author": "Sam Levenson"
		},
		{
			"quote": "Try not to become a man of success, but a man of value.",
			"author": "Albert Einstein"
		}		
	]
}
