{
  "data": [
    {
      "author": "Dumbledore–The Philosopher’s Stone  ",
      "quote": "There are all kinds of courage, it takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."
    },
    {
      "author": "Dumbledore–The Philosopher’s Stone ",
      "quote": "The truth.It is a beautiful and terrible thing, and should therefore be treated with great caution."
    },
    {
      "author": "Dumbledore–The Philosopher’s Stone ",
      "quote": "After all, to the well-organised mind, death is but the next great adventure."
    },
    {
      "author": "Dumbledore–The Philosopher’s Stone ",
      "quote": "It does not do to dwell on dreams and forget to live."
    },
    {
      "author": "Dumbledore–Chamber of Secrets ",
      "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.” "
    },
    {
      "author": "Harry Potter–The Prisoner of Azkaban",
      "quote": "I solemnly swear that I am up to no good. "
    },
    {
      "author": "Dumbledore–The Goblet of Fire",
      "quote": "Numbing the pain for a while will make it worse when you finally feel it.” "
    },
    {
      "author": "Hagrid–The Goblet of Fire",
      "quote": "What's comin' will come, an' we'll meet it when it does."
    },
    {
      "author": "Sirius Black–The Goblet of Fire",
      "quote": "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals."
    },
    {
      "author": "Ginny Weaseley- –Order of the Phoenix ",
      "quote": "The thing about growing up with Fred and George,is that you sort of start thinking anything's possible if you've got enough nerve."
    },
    {
      "author": "Dumbledore –The Order of the Phoenix ",
      "quote": "Indifference and neglect often do much more damage than outright dislike."
    },
    {
      "author": "Hermione –The Half-Blood Prince",
      "quote": "Dumbledore says people find it far easier to forgive others for being wrong than being right.” "
    },
    {
      "author": "Dumbledore-The Half-Blood Prince",
      "quote": "It is the unknown we fear when we look upon death and darkness, nothing more."
    },
    {
      "author": "Snape–The Deathly Hallows ",
      "quote": "After all this time? Always "
    },
    {
      "author": "Dumbledore-The Deathly Hallows",
      "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean it is not real?"
    },
    {
      "author": "Dumbledore-The Philosopher's stone",
      "quote": "Ah, music, A magic beyond all we do here!"
    },
    {
      "author": "Dumbledore-The Half-Blood Prince",
      "quote": "Let us step into the night and pursue that flighty temptress, adventure."
    },
    {
      "author": "Dumbledore-The Goblet of Fire",
      "quote": "It matters not what someone is born, but what they grow to be."
    },
    {
      "author": "Hagrid-The Goblet of Fire",
      "quote": "I am what I am an’ I’m not ashamed. ‘Never be ashamed,’ my ol’ dad used ter say, ‘there’s some who’ll hold it against you, but they’re not worth bothern’ with."
    },
    {
      "author": "Luna Lovegood–The Order of the Phoenix",
      "quote": "Things we lose have a way of coming back to us in the end, if not always in the way we expect."
    }
    
  ]
}
