{
    "data": [
        {
            "author": "Leo Durocher",
            "quote": "I come to win."
        },
        {
            "author": "Roes Kennedy",
            "quote": "I know not age, nor weariness nor defeat."
        },
        {
            "author": "Edgar Cayce",
            "quote": "There is a progress whether you are going forward or backward! The thing is to move!"
        },
        {
            "author": "Shiv Khera",
            "quote": "Your positive action combined with positive thinking results in success."
        },
        {
            "author": "Lyndon B. Johnson",
            "quote": "Yesterday is not ours to recover, but tommorrow is ours to win or lose."
        },
        {
            "author": "Matt Cameron",
            "quote": "Live life to the fullest, and focus on the positive."
        },
        {
            "author": "Winston Churchill",
            "quote": "Courage is going from failure to failure without losing enthusiasm."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "I don't believe in failure. It is not failure if you enjoyed the process."
        },
        {
            "author": "Marcus Aurelius",
            "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking."
        },
        {
            "author": "Napoleon Hill",
            "quote": "All achievements, all earned riches, have their beginning in an idea."
        },
        {
            "author": "Amella Earhart",
            "quote": "The most effective way to do it, is to do it."
        },
        {
            "author": "Helen Keller",
            "quote": "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart."
        },
        {
            "author": "Confucius",
            "quote": "The superior man is modest in his speech, but exceeds in his actions."
        },
        {
            "author": "Toni Morrison",
            "quote": "If you surrender to the wind, you can ride it."
        },
        {
            "author": "Napoleon Hill",
            "quote": "All achievements, all earned riches, have their beginning in an idea."
        },
        {
            "author": "Tony Robbins",
            "quote": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more."
        },
        {
            "author": "Maya Angelou",
            "quote": "I can be changed by what happens to me. But I refuse to be reduced by it."
        },
        {
            "author": "Dick Vermeil",
            "quote": "If you don't invest very much, then defeat doesn't hurt very much and winning is not very exciting."
        },
        {
            "author": "Franklin Roosevelt",
            "quote": "The only limit to our realization of tomorrow will be our doubts of today."
        },
        {
            "author": "Tony Robbins",
            "quote": "Successful people ask better questions, and as a result, they get better answers."
        }
    ]
}