{
  "data": [
    {
      "author": "Jack Ma",
      "quote": "You’ve got to make your team have value, innovation, and vision."
    },
    {
      "author": "Jack Ma",
      "quote": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine."
    },
    {
      "author": "Jack Ma",
      "quote": "The very important thing you should have is patience."
    },
    {
      "author": "Jack Ma",
      "quote": "We’re never in lack of money. We lack people with dreams, (people) who can die for those dreams."
    },
    {
      "author": "Jack Ma",
      "quote": "It doesn’t matter if I failed. At least I passed the concept on to others. Even if I don’t succeed, someone will succeed."
    },
    {
      "author": "Jack Ma",
      "quote": "You should learn from your competitor, but never copy. Copy and you die."
    },
    {
      "author": "Jack Ma",
      "quote": "You never know how much can you do in your life."
    },
    {
      "author": "Jack Ma",
      "quote": "A peace talk is always difficult, always complicated."
    },
    {
      "author": "Jack Ma",
      "quote": "A leader should have higher grit and tenacity, and be able to endure what the employees can’t."
    },
    {
      "author": "Jack Ma",
      "quote": "If we are a good team and know what we want to do, one of us can defeat ten of them."
    },
    {
      "author": "Jack Ma",
      "quote": "You never know that the things you’re doing are that meaningful to society."
    },
    {
      "author": "Jack Ma",
      "quote": "When you are small, you have to be very focused and rely on your brain, not your strength."
    },
    {
      "author": "Jack Ma",
      "quote": "Opportunity lies in the place where the complaints are."
    },
    {
      "author": "Jack Ma",
      "quote": "Life is so short, so beautiful. Don’t be so serious about work. Enjoy the lives."
    },
    {
      "author": "Jack Ma",
      "quote": "If you’ve never tried, how will you ever know if there’s any chance?"
    },
    {
      "author": "Jack Ma",
      "quote": "If you don’t give up, you still have a chance. Giving up is the greatest failure."
    },
    {
      "author": "Jack Ma",
      "quote": "When we have money, we start making mistakes."
    },
    {
      "author": "Jack Ma",
      "quote": "I try to make myself happy because I know that if I’m not happy, my colleagues are not happy and my shareholders are not happy and my customers are not happy."
    },
    {
      "author": "Jack Ma",
      "quote": "Help young people. Help small guys. Because small guys will be big. Young people will have the seeds you bury in their minds, and when they grow up, they will change the world."
    },
    {
      "author": "Jack Ma",
      "quote": "No matter how tough the chase is, you should always have the dream you saw on the first day. It’ll keep you motivated and rescue you (from any weak thoughts)."
    }
    
  ]
}
