{
    "data": [
        {
            "author": "Benjamin Disraeli",
            "quote": "Through perseverance many people win success out of what seemed destined to be certain failure."
        },
        {
            "author": "Dalai Lama",
            "quote": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe."
        },
        {
            "author": "William Penn",
            "quote": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment."
        },
        {
            "author": "Lao Tzu",
            "quote": "At the center of your being you have the answer; you know who you are and you know what you want."
        },
        {
            "author": "Bo Bennett",
            "quote": "Success is not in what you have, but who you are."
        },
        {
            "author": "Lao Tzu",
            "quote": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven."
        },
        {
            "author": "Buddha",
            "quote": "The way is not in the sky. The way is in the heart."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Arise, Awake and stop not until the goal is reached."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Talk to yourself once in a day, otherwise you may miss meeting an excellent person in this world."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "In a conflict between the heart and the brain, follow your heart."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "If I love myself despite my infinite faults, how can I hate anyone at the glimpse of a few faults."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "You cannot believe in God until you believe in yourself."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "We are what our thoughts have made us; so take care about what you think. Words are secondary. Thoughts live; they travel for."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Take risks in your life, if you win, you can lead. If you loose, you can guide!"
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Be a hero, always say, I have no fear!"
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Strength is life weakness is death."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "All power is within you; you can do anything and everything."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Take up one idea. Make that one idea your life. Think of it. Dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Everything that is excellent will come when this sleeping soul is aroused to self conscious activity."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "The whole secret of existence is to have no fear, Never fear that will become of you, depend on no one. Only the moment you reject all help are you freed."
        }
    ]
}