{
  "data": [
    {
      "author": "Soichiro Honda",
      "quote": "It wasn’t necessary to be born a nobleman or rich to succeed in life."
    },
    {
      "author": "Soichiro Honda",
      "quote": "I just wouldn’t give in, no way."
    },
    {
      "author": "Soichiro Honda",
      "quote": "If you make a superior product, people will buy it."
    },
    {
      "author": "Soichiro Honda",
      "quote": "Profound belief in something allows every individual to find an immense inner force, and to overcome his or her failings."
    },
    {
      "author": "Soichiro Honda",
      "quote": "You don’t measure a man’s greatness by his physical size, but by his acts, by the impact he makes on human history."
    },
    {
      "author": "Soichiro Honda",
      "quote": "I would have to put in the necessary time, but nothing could stop me from succeeding."
    },
    {
      "author": "Soichiro Honda",
      "quote": "Real happiness lies in the completion of work using your own brains and skills."
    },
    {
      "author": "Soichiro Honda",
      "quote": "There are qualities which lead to success. Courage, perseverance, the ability to dream and to persevere."
    },
    {
      "author": "Soichiro Honda",
      "quote": "I let no one disturb my concentration… Even hunger could not disturb me."
    },
    {
      "author": "Soichiro Honda",
      "quote": "A diploma is by no means a sure ticket to life."
    },
    {
      "author": "Soichiro Honda",
      "quote": "I don’t give a damn for the diploma. What I want is the knowledge."
    },
    {
      "author": "Soichiro Honda",
      "quote": "When you fail, you also learn how not to fail."
    },
    {
      "author": "Soichiro Honda",
      "quote": "Racing improves the breed."
    },
    {
      "author": "Soichiro Honda",
      "quote": "The laboratory of a factory is the best place to learn about failure!"
    },
    {
      "author": "Soichiro Honda",
      "quote": "A company is most clearly defined not by its people or its history, but by it’s products."
    },
    {
      "author": "Soichiro Honda",
      "quote": "Success is 99% failure."
    },
    {
      "author": "Soichiro Honda",
      "quote": "If I’d had to manage my company myself, I would have very quickly gone bankrupt."
    },
    {
      "author": "Soichiro Honda",
      "quote": "My biggest thrill is when I plan something and it fails. My mind is then filled with ideas on how I can improve it."
    },
    {
      "author": "Soichiro Honda",
      "quote": "Hope, makes you forget all the difficult hours."
    },
    {
      "author": "Soichiro Honda",
      "quote": "I enjoy working, and it isn’t because I’m president that I would deprive myself of that pleasure!"
    }
    
  ]
}
