{
  "data": [
    {
      "author": "Albert Einstein",
      "quote": "Few are those who see with their own eyes and feel with their own hearts."
    },
    {
      "author": "Albert Einstein",
      "quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
      "author": "Albert Einstein",
      "quote": "Great spirits have always encountered violent opposition from mediocre minds."
    },
    {
      "author": "Albert Einstein",
      "quote": "Not everything that can be counted counts, and not everything that counts can be counted."
    },
    {
      "author": "Albert Einstein",
      "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid."
    },
    {
      "author": "Albert Einstein",
      "quote": "Look deep into nature, and then you will understand everything better."
    },
    {
      "author": "Albert Einstein",
      "quote": "Any intelligent fool can make things bigger and more complex… It takes a touch of genius – and a lot of courage to move in the opposite direction."
    },
    {
      "author": "Albert Einstein",
      "quote": "A man should look for what is, and not for what he thinks should be."
    },
    {
      "author": "Albert Einstein",
      "quote": "In the middle of difficulty lies opportunity."
    },
    {
      "author": "Albert Einstein",
      "quote": "A person who never made a mistake never tried anything new."
    },
    {
      "author": "Albert Einstein",
      "quote": "Education is what remains after one has forgotten what one has learned in school."
    },
    {
      "author": "Albert Einstein",
      "quote": "A human being is part of a whole called by us the universe."
    },
    {
      "author": "Albert Einstein",
      "quote": "The important thing is to not stop questioning. Curiosity has its own reason for existing."
    },
    {
      "author": "Albert Einstein",
      "quote": "A question that sometimes drives me hazy: am I or are the others crazy?"
    },
    {
      "author": "Albert Einstein",
      "quote": "Life is like riding a bicycle. To keep your balance you must keep moving."
    },
    {
      "author": "Albert Einstein",
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
      "author": "Albert Einstein",
      "quote": "All that is valuable in human society depends upon the opportunity for development accorded the individual."
    },
    {
      "author": "Albert Einstein",
      "quote": "Once you stop learning, you start dying."
    },
    {
      "author": "Albert Einstein",
      "quote": "Only one who devotes himself to a cause with his whole strength and soul can be a true master. For this reason mastery demands all of a person."
    },
    {
      "author": "Albert Einstein",
      "quote": "He who can no longer pause to wonder and stand rapt in awe, is as good as dead; his eyes are closed."
    }    
  ]
}
