{
    "data": [
        {
            "author": "Swami Vivekananda",
            "quote": "They alone live, who live for others."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "You have to grow from the inside out. None can teach you, none can make you spiritual. There is no other teacher but your own soul."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "You are the creator of your own destiny."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "This world is ready to give up its secrets if we only know how to knock, how to give it the necessary blow. The strength and force of the blow come through concentration."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Faith, faith, faith is ourselves, faith, faith is God. This is the secret of greatness."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Each work has to pass through these stages - ridicule, opposition, and then acceptance. Those who think ahead of their time are sure to be misunderstood."
        },
        {
            "author": "Swami Vivekananda",
            "quote": "Take the whole responsibility on your own shoulders, and know that you are the creator of your own destiny."
        },
        {
            "author": "Anton Chekhov",
            "quote": "People don't notice whether it is winter or summer when they are happy."
        },
        {
            "author": "Markus Almond",
            "quote": "Once you’ve found the craft you love and you start to get some momentum, share it with other people. Teach that thing you love so that other’s can love it too."
        },
        {
            "author": "Sun Tzu",
            "quote": "Every battle is won or lost before it is ever fought."
        },
        {
            "author": "Roman Price",
            "quote": "If you are still looking for that one person who will change your life, take a look in the mirror."
        },
        {
            "author": "Harvey Specter",
            "quote": "Kill them with success, Bury them with a smile."
        },
        {
            "author": "Anonymous",
            "quote": "The un-aimed arrow never misses."
        },
        {
            "author": "Anonymous",
            "quote": "The early bird gets the worm, but the second mouse gets the cheese."
        },
        {
            "author": "Anonymous",
            "quote": "Study yesterday, live today and believe in tomorrow."
        },
        {
            "author": "Sam Harris",
            "quote": "It matters what people actually are. Rather than what they can be made to seem to be."
        },
        {
            "author": "Paulo Coelho",
            "quote": "The beauty of truth: whether it is bad or good, it is liberating."
        },
        {
            "author": "Mark Twain",
            "quote": "Patriotism is supporting your country all the time, and your government when it deserves it."
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a man of success. Rather become a man of value."
        },
        {
            "author": "James Patterson",
            "quote": "Popcorn for breakfast! Why not? It's a grain. It's like, like, grits, but with high self-esteem."
        }
    ]
}