{
  "data": [
    {
      "author": "Robin Sharma",
      "quote": "We grow fearless when we do the things we fear."
    },
    {
      "author": "Robin Sharma",
      "quote": "The activity you’re most avoiding contains your biggest opportunity."
    },
    {
      "author": "Robin Sharma",
      "quote": "Fill your brain with giant dreams so that there’s no space for petty pursuits."
    },
    {
      "author": "Robin Sharma",
      "quote": "No one will believe in you until you believe in you."
    },
    {
      "author": "Robin Sharma",
      "quote": "Greatness begins beyond your comfort zone."
    },
    {
      "author": "Robin Sharma",
      "quote": "You are born into genius, but have you resigned yourself to mediocrity?"
    },
    {
      "author": "Robin Sharma",
      "quote": "Great achievement always requires great sacrifice."
    },
    {
      "author": "Robin Sharma",
      "quote": "Your ‘I Can’ is more important than your IQ."
    },
    {
      "author": "Robin Sharma",
      "quote": "Your excuses are just the lies your fears have sold you."
    },
    {
      "author": "Robin Sharma",
      "quote": "Having talent is fantastic. Having confidence is even more important."
    },
    {
      "author": "Robin Sharma",
      "quote": "Every minute spent worrying about the way things were is a moment stolen from creating the way things can be."
    },
    {
      "author": "Robin Sharma",
      "quote": "Take the stones people throw at you and use them to build a monument."
    },
    {
      "author": "Robin Sharma",
      "quote": " Don’t confuse activity with productivity. Many people are simply busy being busy."
    },
    {
      "author": "Robin Sharma",
      "quote": "When we stop taking risks, we stop living life."
    },
    {
      "author": "Robin Sharma",
      "quote": "Today’s a great day to behave as the person you’ve always wanted to be."
    },
    {
      "author": "Robin Sharma",
      "quote": "Make your faith larger than your fears and your dreams bigger than your doubts."
    },
    {
      "author": "Robin Sharma",
      "quote": "Be slow to criticize and fast to appreciate."
    },
    {
      "author": "Robin Sharma",
      "quote": "You can’t be great if you don’t feel great. Make exceptional health your number one priority."
    },
    {
      "author": "Robin Sharma",
      "quote": "You can’t win if you don’t try."
    },
    {
      "author": "Robin Sharma",
      "quote": "If you want to have the results only 5% have, you must be willing to do and think like only 5% do and think."
    }    
  ]
}
