{
    "data": [
        {
            "author": "Paulo Coelho",
            "quote": "When someone leaves, it’s because someone else is about to arrive."
        },
        {
            "author": "Lewis Carroll",
            "quote": "It’s no use going back to yesterday, because I was a different person then."
        },
        {
            "author": "Pittacus Lore",
            "quote": "The only limits for tomorrow are the doubts we have today."
        },
        {
            "author": "J.K. Rowling",
            "quote": "It is our choices that show what we truly are, far more than our abilities."
        },
        {
            "author": "Lemony Snicket",
            "quote": "If we wait until we’re ready, we’ll be waiting for the rest of our lives."
        },
        {
            "author": "Chuck Palahniuk",
            "quote": "I don’t want to die without any scars."
        },
        {
            "author": "Veronica Roth",
            "quote": "Fear doesn’t shut you down; it wakes you up."
        },
        {
            "author": "Thomas Edison",
            "quote": "Just because something doesn’t do what you planned it to do doesn’t mean it’s useless."
        },
        {
            "author": "George Carlin",
            "quote": "If you try to fail, and succeed, which have you done?"
        },
        {
            "author": "Jack London",
            "quote": "You can’t wait for inspiration. You have to go after it with a club."
        },
        {
            "author": "A.A. Milne",
            "quote": "People say nothing is impossible, but I do nothing every day."
        },
        {
            "author": "Unknown",
            "quote": "A diamond is merely a lump of coal that did well under pressure."
        },
        {
            "author": "Will Rogers",
            "quote": "Even if you are on the right track, you’ll get run over if you just sit there."
        },
        {
            "author": "Tom Lehrer",
            "quote": "Life is like a sewer… what you get out of it depends on what you put into it."
        },
        {
            "author": "Isaac Asimov",
            "quote": "Never let your sense of morals prevent you from doing what is right."
        },
        {
            "author": "Dalai Lama",
            "quote": "If you think you are too small to make a difference, try sleeping with a mosquito."
        },
        {
            "author": "Sydney Harris",
            "quote": "When I hear somebody sigh, ‘Life is hard,’ I am always tempted to ask, ‘Compared to what?’"
        },
        {
            "author": "Laurel Thatcher Ulrich",
            "quote": "Well-behaved women seldom make history."
        },
        {
            "author": "Marie Osmond",
            "quote": "If you’re going to be able to look back on something and laugh about it, you might as well laugh about it now."
        },
        {
            "author": "Roger Staubach",
            "quote": "There are no traffic jams along the extra mile."
        }
    ]
}