{
  "data": [
    {
      "author": "Robin Sharma",
      "quote": "Small daily improvements lead to stunning results."
    },
    {
      "author": "Robin Sharma",
      "quote": "Become one of the rare people who don’t know how to quit."
    },
    {
      "author": "Robin Sharma",
      "quote": "The fears we don’t face become our limits."
    },
    {
      "author": "Robin Sharma",
      "quote": "Your daily behavior reveals your deepest beliefs."
    },
    {
      "author": "Robin Sharma",
      "quote": "The beautiful thing about fear is, when you run to it, it runs away."
    },
    {
      "author": "Robin Sharma",
      "quote": "The beautiful thing about today is that you get the choice to make it better than yesterday."
    },
    {
      "author": "Robin Sharma",
      "quote": "Lead without a title."
    },
    {
      "author": "Robin Sharma",
      "quote": "Just about every massively creative person was considered an oddball by everyone around them."
    },
    {
      "author": "Robin Sharma",
      "quote": "Picasso didn’t wait until he was Picasso to perform like Picasso."
    },
    {
      "author": "Robin Sharma",
      "quote": "Your life is too important to give it to distractions."
    },
    {
      "author": "Robin Sharma",
      "quote": "To double your income and success, triple your investment in personal development and professional mastery."
    },
    {
      "author": "Robin Sharma",
      "quote": "When you see yourself as a powerful creator of your conditions, you will see opportunities to get to your goals, and dreams, all around you."
    },
    {
      "author": "Robin Sharma",
      "quote": "How can you cross new bridges if you’re not willing to burn old ones?"
    },
    {
      "author": "Robin Sharma",
      "quote": "You’ll never change the world if you’re worried about being liked."
    },
    {
      "author": "Robin Sharma",
      "quote": "Trials can be teachers. Hardship can breed heroism. Pain can morph into power. It’s all your choice."
    },
    {
      "author": "Robin Sharma",
      "quote": "Stop managing your time. Start managing your focus."
    },
    {
      "author": "Robin Sharma",
      "quote": "Persistence gets you farther than brilliance."
    },
    {
      "author": "Robin Sharma",
      "quote": "Shatter all fears."
    },
    {
      "author": "Robin Sharma",
      "quote": "Who you are becoming is more important than what you are accumulating."
    },
    {
      "author": "Robin Sharma",
      "quote": "You were born awesome."
    }    
  ]
}
