{
    "data": [
        {
            "author": "Yogi Berra",
            "quote": "If you don’t know where you are going, you might wind up someplace else."
        },
        {
            "author": "Langston Coleman",
            "quote": "Luck is what you have left over after you give 100 percent."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "I didn’t fail the test. I just found 100 ways to do it wrong."
        },
        {
            "author": "Joe Girard",
            "quote": "The elevator to success is out of order. You’ll have to use the stairs… one step at a time."
        },
        {
            "author": "Maureen Dowd",
            "quote": "The minute you settle for less than you deserve, you get even less than you settled for."
        },
        {
            "author": "Sam Levenson",
            "quote": "You must learn from the mistakes of others. You can’t possibly live long enough to make them all yourself."
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a man of success, but a man of value."
        },
        {
            "author": "Dumbledore–The Philosopher’s Stone  ",
            "quote": "There are all kinds of courage, it takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."
        },
        {
            "author": "Dumbledore–The Philosopher’s Stone ",
            "quote": "The truth.It is a beautiful and terrible thing, and should therefore be treated with great caution."
        },
        {
            "author": "Dumbledore–The Philosopher’s Stone ",
            "quote": "After all, to the well-organised mind, death is but the next great adventure."
        },
        {
            "author": "Dumbledore–The Philosopher’s Stone ",
            "quote": "It does not do to dwell on dreams and forget to live."
        },
        {
            "author": "Dumbledore–Chamber of Secrets ",
            "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.” "
        },
        {
            "author": "Harry Potter–The Prisoner of Azkaban",
            "quote": "I solemnly swear that I am up to no good. "
        },
        {
            "author": "Dumbledore–The Goblet of Fire",
            "quote": "Numbing the pain for a while will make it worse when you finally feel it.” "
        },
        {
            "author": "Hagrid–The Goblet of Fire",
            "quote": "What's comin' will come, an' we'll meet it when it does."
        },
        {
            "author": "Sirius Black–The Goblet of Fire",
            "quote": "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals."
        },
        {
            "author": "Ginny Weaseley- –Order of the Phoenix ",
            "quote": "The thing about growing up with Fred and George,is that you sort of start thinking anything's possible if you've got enough nerve."
        },
        {
            "author": "Dumbledore –The Order of the Phoenix ",
            "quote": "Indifference and neglect often do much more damage than outright dislike."
        },
        {
            "author": "Hermione –The Half-Blood Prince",
            "quote": "Dumbledore says people find it far easier to forgive others for being wrong than being right.” "
        },
        {
            "author": "Dumbledore-The Half-Blood Prince",
            "quote": "It is the unknown we fear when we look upon death and darkness, nothing more."
        }
    ]
}