{
    "data": [
        {
            "author": "Snape–The Deathly Hallows ",
            "quote": "After all this time? Always "
        },
        {
            "author": "Dumbledore-The Deathly Hallows",
            "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean it is not real?"
        },
        {
            "author": "Dumbledore-The Philosopher's stone",
            "quote": "Ah, music, A magic beyond all we do here!"
        },
        {
            "author": "Dumbledore-The Half-Blood Prince",
            "quote": "Let us step into the night and pursue that flighty temptress, adventure."
        },
        {
            "author": "Dumbledore-The Goblet of Fire",
            "quote": "It matters not what someone is born, but what they grow to be."
        },
        {
            "author": "Hagrid-The Goblet of Fire",
            "quote": "I am what I am an’ I’m not ashamed. ‘Never be ashamed,’ my ol’ dad used ter say, ‘there’s some who’ll hold it against you, but they’re not worth bothern’ with."
        },
        {
            "author": "Luna Lovegood–The Order of the Phoenix",
            "quote": "Things we lose have a way of coming back to us in the end, if not always in the way we expect."
        },
        {
            "author": "Jack Ma",
            "quote": "You’ve got to make your team have value, innovation, and vision."
        },
        {
            "author": "Jack Ma",
            "quote": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine."
        },
        {
            "author": "Jack Ma",
            "quote": "The very important thing you should have is patience."
        },
        {
            "author": "Jack Ma",
            "quote": "We’re never in lack of money. We lack people with dreams, (people) who can die for those dreams."
        },
        {
            "author": "Jack Ma",
            "quote": "It doesn’t matter if I failed. At least I passed the concept on to others. Even if I don’t succeed, someone will succeed."
        },
        {
            "author": "Jack Ma",
            "quote": "You should learn from your competitor, but never copy. Copy and you die."
        },
        {
            "author": "Jack Ma",
            "quote": "You never know how much can you do in your life."
        },
        {
            "author": "Jack Ma",
            "quote": "A peace talk is always difficult, always complicated."
        },
        {
            "author": "Jack Ma",
            "quote": "A leader should have higher grit and tenacity, and be able to endure what the employees can’t."
        },
        {
            "author": "Jack Ma",
            "quote": "If we are a good team and know what we want to do, one of us can defeat ten of them."
        },
        {
            "author": "Jack Ma",
            "quote": "You never know that the things you’re doing are that meaningful to society."
        },
        {
            "author": "Jack Ma",
            "quote": "When you are small, you have to be very focused and rely on your brain, not your strength."
        },
        {
            "author": "Jack Ma",
            "quote": "Opportunity lies in the place where the complaints are."
        }
    ]
}