{
    "data": [
        {
            "author": "Jack Ma",
            "quote": "Life is so short, so beautiful. Don’t be so serious about work. Enjoy the lives."
        },
        {
            "author": "Jack Ma",
            "quote": "If you’ve never tried, how will you ever know if there’s any chance?"
        },
        {
            "author": "Jack Ma",
            "quote": "If you don’t give up, you still have a chance. Giving up is the greatest failure."
        },
        {
            "author": "Jack Ma",
            "quote": "When we have money, we start making mistakes."
        },
        {
            "author": "Jack Ma",
            "quote": "I try to make myself happy because I know that if I’m not happy, my colleagues are not happy and my shareholders are not happy and my customers are not happy."
        },
        {
            "author": "Jack Ma",
            "quote": "Help young people. Help small guys. Because small guys will be big. Young people will have the seeds you bury in their minds, and when they grow up, they will change the world."
        },
        {
            "author": "Jack Ma",
            "quote": "No matter how tough the chase is, you should always have the dream you saw on the first day. It’ll keep you motivated and rescue you (from any weak thoughts)."
        },
        {
            "author": "Soichiro Honda",
            "quote": "It wasn’t necessary to be born a nobleman or rich to succeed in life."
        },
        {
            "author": "Soichiro Honda",
            "quote": "I just wouldn’t give in, no way."
        },
        {
            "author": "Soichiro Honda",
            "quote": "If you make a superior product, people will buy it."
        },
        {
            "author": "Soichiro Honda",
            "quote": "Profound belief in something allows every individual to find an immense inner force, and to overcome his or her failings."
        },
        {
            "author": "Soichiro Honda",
            "quote": "You don’t measure a man’s greatness by his physical size, but by his acts, by the impact he makes on human history."
        },
        {
            "author": "Soichiro Honda",
            "quote": "I would have to put in the necessary time, but nothing could stop me from succeeding."
        },
        {
            "author": "Soichiro Honda",
            "quote": "Real happiness lies in the completion of work using your own brains and skills."
        },
        {
            "author": "Soichiro Honda",
            "quote": "There are qualities which lead to success. Courage, perseverance, the ability to dream and to persevere."
        },
        {
            "author": "Soichiro Honda",
            "quote": "I let no one disturb my concentration… Even hunger could not disturb me."
        },
        {
            "author": "Soichiro Honda",
            "quote": "A diploma is by no means a sure ticket to life."
        },
        {
            "author": "Soichiro Honda",
            "quote": "I don’t give a damn for the diploma. What I want is the knowledge."
        },
        {
            "author": "Soichiro Honda",
            "quote": "When you fail, you also learn how not to fail."
        },
        {
            "author": "Soichiro Honda",
            "quote": "Racing improves the breed."
        }
    ]
}