{
  "data": [
    {
      "author": "Robin Sharma",
      "quote": "Run your own race. Who cares what others are doing? The only question that matters is, Am I progressing?"
    },
    {
      "author": "Robin Sharma",
      "quote": "Stop being a prisoner of your past. Become the architect of your future."
    },
    {
      "author": "Robin Sharma",
      "quote": "To be successful in business and life, spot the possibilities while others look for problems."
    },
    {
      "author": "Robin Sharma",
      "quote": "There is great power in starting."
    },
    {
      "author": "Robin Sharma",
      "quote": "If you don’t act on life, life will act on you."
    },
    {
      "author": "Robin Sharma",
      "quote": "Give out what you most want to come back."
    },
    {
      "author": "Robin Sharma",
      "quote": "Have the discipline to clean out all the energy-draining people in your life."
    },
    {
      "author": "Robin Sharma",
      "quote": "You were born into fearlessness, but the world may have taught you to fear."
    },
    {
      "author": "Robin Sharma",
      "quote": "Speak your truth even if your voice shakes."
    },
    {
      "author": "Robin Sharma",
      "quote": "Care a lot more about how many people you help than how much recognition you receive."
    },
    {
      "author": "Robin Sharma",
      "quote": "Misunderstood is the price ambition pays to become legendary."
    },
    {
      "author": "Robin Sharma",
      "quote": "This day is your life in miniature. Make it brilliant."
    },
    {
      "author": "Robin Sharma",
      "quote": "Everything is created twice, first in the mind and then in reality."
    },
    {
      "author": "Robin Sharma",
      "quote": "Success belongs to the relentless learners. Because as you know more, you can achieve more."
    },
    {
      "author": "Robin Sharma",
      "quote": "Cut your excuses in half and double your actions around your goals."
    },
    {
      "author": "Robin Sharma",
      "quote": "If you’re not growing more leaders you’re not leading, you’re following."
    },
    {
      "author": "Robin Sharma",
      "quote": "One of the saddest things in life is to get to the end and look back in regret, knowing that you could have been and done so much more, and then wondering why you didn’t."
    },
    {
      "author": "Robin Sharma",
      "quote": "People residing within the cult of average don’t like to see others rise. It threatens their security and spotlights their low self-worth. Go for great, no matter what they say."
    },
    {
      "author": "Robin Sharma",
      "quote": "Daily ripples of excellence over time become a tsunami of success."
    },
    {
      "author": "Robin Sharma",
      "quote": "The hours that ordinary people waste, extraordinary people leverage."
    }    
  ]
}
