{
  "data": [
    {
      "author": "Robin Sharma",
      "quote": "Do your best and then let life do the rest."
    },
    {
      "author": "Robin Sharma",
      "quote": "Anyone can be a critic. What takes guts is to see the best in people."
    },
    {
      "author": "Robin Sharma",
      "quote": "Your habits are driving your performance. Your rituals are creating your results."
    },
    {
      "author": "Robin Sharma",
      "quote": "Silence is the place productive people go to think."
    },
    {
      "author": "Robin Sharma",
      "quote": "Greatness comes by beginning something that doesn’t end with you."
    },
    {
      "author": "Robin Sharma",
      "quote": "Leadership is not a title, it’s a behavior."
    },
    {
      "author": "Robin Sharma",
      "quote": "Your results are dependent on your devotion."
    },
    {
      "author": "Robin Sharma",
      "quote": "Have the guts to be true to yourself."
    },
    {
      "author": "Robin Sharma",
      "quote": "Blaming others is excusing yourself."
    },
    {
      "author": "Robin Sharma",
      "quote": "What makes genius is not just the idea, but the execution around the idea to bring it to the world."
    },
    {
      "author": "Robin Sharma",
      "quote": "Never sacrifice happiness for the sake of achievement. The real key to life is to happily achieve."
    },
    {
      "author": "Robin Sharma",
      "quote": "Never be too busy to be kind."
    },
    {
      "author": "Robin Sharma",
      "quote": "You can’t get to your next best self by clinging to who you were yesterday."
    },
    {
      "author": "Robin Sharma",
      "quote": "Time management is life management."
    },
    {
      "author": "Robin Sharma",
      "quote": "To double your net worth, double your self-worth. Because you will never exceed the height of your self-image."
    },
    {
      "author": "Robin Sharma",
      "quote": "Defeat only happens when you stop believing."
    },
    {
      "author": "Robin Sharma",
      "quote": "Focus on being superb at what you do and, over time you will be known as remarkable."
    },
    {
      "author": "Robin Sharma",
      "quote": "Rewarding yourself with good things sends a message to the deepest, and the highest, part of you. One that says, ‘I’m worth it, I deserve it’."
    },
    {
      "author": "Robin Sharma",
      "quote": "You were born into genius. Don’t settle for any mediocrity."
    },
    {
      "author": "Robin Sharma",
      "quote": "Make your life matter. Be of use. Serve as many people as possible. This is how each of us can shift from the ordinary to the extraordinary and walk amongst the best who ever lived."
    }    
  ]
}
