{
    "data": [
        {
            "author": "Soichiro Honda",
            "quote": "The laboratory of a factory is the best place to learn about failure!"
        },
        {
            "author": "Soichiro Honda",
            "quote": "A company is most clearly defined not by its people or its history, but by it’s products."
        },
        {
            "author": "Soichiro Honda",
            "quote": "Success is 99% failure."
        },
        {
            "author": "Soichiro Honda",
            "quote": "If I’d had to manage my company myself, I would have very quickly gone bankrupt."
        },
        {
            "author": "Soichiro Honda",
            "quote": "My biggest thrill is when I plan something and it fails. My mind is then filled with ideas on how I can improve it."
        },
        {
            "author": "Soichiro Honda",
            "quote": "Hope, makes you forget all the difficult hours."
        },
        {
            "author": "Soichiro Honda",
            "quote": "I enjoy working, and it isn’t because I’m president that I would deprive myself of that pleasure!"
        },
        {
            "author": "Albert Einstein",
            "quote": "Few are those who see with their own eyes and feel with their own hearts."
        },
        {
            "author": "Albert Einstein",
            "quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
        },
        {
            "author": "Albert Einstein",
            "quote": "Great spirits have always encountered violent opposition from mediocre minds."
        },
        {
            "author": "Albert Einstein",
            "quote": "Not everything that can be counted counts, and not everything that counts can be counted."
        },
        {
            "author": "Albert Einstein",
            "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid."
        },
        {
            "author": "Albert Einstein",
            "quote": "Look deep into nature, and then you will understand everything better."
        },
        {
            "author": "Albert Einstein",
            "quote": "Any intelligent fool can make things bigger and more complex… It takes a touch of genius – and a lot of courage to move in the opposite direction."
        },
        {
            "author": "Albert Einstein",
            "quote": "A man should look for what is, and not for what he thinks should be."
        },
        {
            "author": "Albert Einstein",
            "quote": "In the middle of difficulty lies opportunity."
        },
        {
            "author": "Albert Einstein",
            "quote": "A person who never made a mistake never tried anything new."
        },
        {
            "author": "Albert Einstein",
            "quote": "Education is what remains after one has forgotten what one has learned in school."
        },
        {
            "author": "Albert Einstein",
            "quote": "A human being is part of a whole called by us the universe."
        },
        {
            "author": "Albert Einstein",
            "quote": "The important thing is to not stop questioning. Curiosity has its own reason for existing."
        }
    ]
}