{
    "data": [
        {
            "author": "Albert Einstein",
            "quote": "A question that sometimes drives me hazy: am I or are the others crazy?"
        },
        {
            "author": "Albert Einstein",
            "quote": "Life is like riding a bicycle. To keep your balance you must keep moving."
        },
        {
            "author": "Albert Einstein",
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
        },
        {
            "author": "Albert Einstein",
            "quote": "All that is valuable in human society depends upon the opportunity for development accorded the individual."
        },
        {
            "author": "Albert Einstein",
            "quote": "Once you stop learning, you start dying."
        },
        {
            "author": "Albert Einstein",
            "quote": "Only one who devotes himself to a cause with his whole strength and soul can be a true master. For this reason mastery demands all of a person."
        },
        {
            "author": "Albert Einstein",
            "quote": "He who can no longer pause to wonder and stand rapt in awe, is as good as dead; his eyes are closed."
        },
        {
            "author": "Robin Sharma",
            "quote": "We grow fearless when we do the things we fear."
        },
        {
            "author": "Robin Sharma",
            "quote": "The activity you’re most avoiding contains your biggest opportunity."
        },
        {
            "author": "Robin Sharma",
            "quote": "Fill your brain with giant dreams so that there’s no space for petty pursuits."
        },
        {
            "author": "Robin Sharma",
            "quote": "No one will believe in you until you believe in you."
        },
        {
            "author": "Robin Sharma",
            "quote": "Greatness begins beyond your comfort zone."
        },
        {
            "author": "Robin Sharma",
            "quote": "You are born into genius, but have you resigned yourself to mediocrity?"
        },
        {
            "author": "Robin Sharma",
            "quote": "Great achievement always requires great sacrifice."
        },
        {
            "author": "Robin Sharma",
            "quote": "Your ‘I Can’ is more important than your IQ."
        },
        {
            "author": "Robin Sharma",
            "quote": "Your excuses are just the lies your fears have sold you."
        },
        {
            "author": "Robin Sharma",
            "quote": "Having talent is fantastic. Having confidence is even more important."
        },
        {
            "author": "Robin Sharma",
            "quote": "Every minute spent worrying about the way things were is a moment stolen from creating the way things can be."
        },
        {
            "author": "Robin Sharma",
            "quote": "Take the stones people throw at you and use them to build a monument."
        },
        {
            "author": "Robin Sharma",
            "quote": " Don’t confuse activity with productivity. Many people are simply busy being busy."
        }
    ]
}