{
  "data": [
    {
      "author": "Robin Sharma",
      "quote": "The main reason we waste time on small things is that we haven’t identified our big things."
    },
    {
      "author": "Robin Sharma",
      "quote": "The only limits on your life are those that you set yourself."
    },
    {
      "author": "Robin Sharma",
      "quote": "Every thought plants a seed to one of your actions. Every action, good or bad, will yield a consequence. The person who takes good steps every day, cannot help but reap a harvest of awesome results."
    },
    {
      "author": "Robin Sharma",
      "quote": "Dream up a vision so brave it makes all around you roll with laughter."
    },
    {
      "author": "Robin Sharma",
      "quote": "Be so good at what you do that you leave people breathless by your performance."
    },
    {
      "author": "Robin Sharma",
      "quote": "The only failure is not trying."
    },
    {
      "author": "Robin Sharma",
      "quote": "Today with love and respect, I challenge you to do one thing that you never thought you could do. This day’s your platform to transform."
    },
    {
      "author": "Robin Sharma",
      "quote": "Once you surrender to your vision, success begins to chase you."
    },
    {
      "author": "Robin Sharma",
      "quote": "To have what few have, do what few do."
    },
    {
      "author": "Robin Sharma",
      "quote": "When you’re old, you’ll have wished you dreamed bigger, reached higher and achieved more. So why wait until you’re old?"
    },
    {
      "author": "Robin Sharma",
      "quote": "As you live your hours, so you create your years. As you live your days, so you craft your life."
    },
    {
      "author": "Robin Sharma",
      "quote": "Until your dream dominates your mindset, you’ll never wake up your greatness."
    },
    {
      "author": "Robin Sharma",
      "quote": "Never lose the sparkle in your eye, the fire in your belly and the steel in your character."
    },
    {
      "author": "Robin Sharma",
      "quote": "Less talk, more do. Less selfish, more selfless."
    },
    {
      "author": "Robin Sharma",
      "quote": "To construct an awesome life, build your daily life around your deepest priorities."
    },
    {
      "author": "Robin Sharma",
      "quote": "Elite performance is never luck. It’s hard work."
    },
    {
      "author": "Robin Sharma",
      "quote": "Genius is more about what you have the discipline to say no to versus yes to."
    },
    {
      "author": "Robin Sharma",
      "quote": "Great achievement often happens when our backs are up against the wall."
    },
    {
      "author": "Robin Sharma",
      "quote": "Dedicate yourself to expressing your best."
    },
    {
      "author": "Robin Sharma",
      "quote": "Love is the secret weapon of the iconic entrepreneur. Work with love, lead with love, serve with love. Do these and you become undefeatable."
    }    
  ]
}
