{
    "data": [
        {
            "author": "Robin Sharma",
            "quote": "Average performers stop when they feel fear. Iconic producers accelerate once they get frightened."
        },
        {
            "author": "Robin Sharma",
            "quote": "The best leaders are the most dedicated learners. Read great books daily."
        },
        {
            "author": "Robin Sharma",
            "quote": "Are your fears standing in the way of your biggest life?"
        },
        {
            "author": "Robin Sharma",
            "quote": "Your current conditions are echoes of your past."
        },
        {
            "author": "Robin Sharma",
            "quote": "The way we do small things determines the way we do everything."
        },
        {
            "author": "Robin Sharma",
            "quote": "All it takes is one new insight or idea, strongly acted on, to take you to a completely different place."
        },
        {
            "author": "Robin Sharma",
            "quote": "Feeling lost? Good! Now you get to walk to new paths that lead to much better places."
        },
        {
            "author": "Robin Sharma",
            "quote": "Small daily improvements lead to stunning results."
        },
        {
            "author": "Robin Sharma",
            "quote": "Become one of the rare people who don’t know how to quit."
        },
        {
            "author": "Robin Sharma",
            "quote": "The fears we don’t face become our limits."
        },
        {
            "author": "Robin Sharma",
            "quote": "Your daily behavior reveals your deepest beliefs."
        },
        {
            "author": "Robin Sharma",
            "quote": "The beautiful thing about fear is, when you run to it, it runs away."
        },
        {
            "author": "Robin Sharma",
            "quote": "The beautiful thing about today is that you get the choice to make it better than yesterday."
        },
        {
            "author": "Robin Sharma",
            "quote": "Lead without a title."
        },
        {
            "author": "Robin Sharma",
            "quote": "Just about every massively creative person was considered an oddball by everyone around them."
        },
        {
            "author": "Robin Sharma",
            "quote": "Picasso didn’t wait until he was Picasso to perform like Picasso."
        },
        {
            "author": "Robin Sharma",
            "quote": "Your life is too important to give it to distractions."
        },
        {
            "author": "Robin Sharma",
            "quote": "To double your income and success, triple your investment in personal development and professional mastery."
        },
        {
            "author": "Robin Sharma",
            "quote": "When you see yourself as a powerful creator of your conditions, you will see opportunities to get to your goals, and dreams, all around you."
        },
        {
            "author": "Robin Sharma",
            "quote": "How can you cross new bridges if you’re not willing to burn old ones?"
        }
    ]
}