{
  "data": [
    {
      "author": "Eric Thomas",
      "quote": "When you want to succeed as bad as you want to breathe,33 then you’ll be successful."
    },
    {
      "author": "Robert H. Schuller",
      "quote": "Tough times never last, but tough people do."
    },
    {
      "author": "Tim Notke",
      "quote": "Hard work beats talent when talent doesn’t work hard."
    },
    {
      "author": "Spryte Loriano",
      "quote":  "Every great story on the planet happened when someone decided not to give up, but kept going no matter what."
    },
    {
      "author": "Anonymous",
      "quote": "Don’t stop when you’re tired. STOP when you are DONE."
    },
    {
      "author": "Og Mandino",
      "quote": "ailure will never overtake me if my determination to succeed is strong enough."
    },
    {
      "author": "Conrad Hilton",
      "quote": "Success… seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit."
    },
    {
      "author": "W. Clement Stone",
      "quote": " Aim for the moon. If you miss, you may hit a star."
    },
    {
      "author": "Pablo Picasso",
      "quote": "Action is the foundational key to all success."
    },
    {
      "author": "Anonymous",
      "quote": "The ones who are crazy enough to think they can change the world, are the ones who do."
    },
    {
      "author": "Jim Rohn",
      "quote": " Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier, wish you were better."
    },
    {
      "author": "Ayn Rand",
      "quote": "The question isn’t who is going to let me; it’s who is going to stop me."
    },
    {
      "author": "Herbert Simon",
      "quote": "One finds limits by pushing them."
    },
    {
      "author": "Confucius",
      "quote": "It does not matter how slowly you go, so long as you do not stop."
    },
    {
      "author": "Washington Irving",
      "quote": " Little minds are tamed and subdued by misfortune; but great minds rise above it."
    },
    {
      "author": "Thomas A. Edison",
      "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
    },
    {
      "author": "Wayne Dyer",
      "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice."
    },
    {
      "author": "Kresley Cole",
      "quote": " Nothing great ever came that easy."
    },
    {
      "author": "Napoleon Hill",
      "quote": "The greatest achievement was at first, and for a time, but a dream."
    },
    {
      "author": "Anonymous",
      "quote": "Great things come to those who don’t wait."
    }    
  ]
}