{
    "data": [
        {
            "author": "Robin Sharma",
            "quote": "The smallest of actions is always better than the noblest of intentions."
        },
        {
            "author": "Robin Sharma",
            "quote": "Greatness on the outside begins within."
        },
        {
            "author": "Robin Sharma",
            "quote": "What makes a champion is not how elegantly you start, but how strongly you finish."
        },
        {
            "author": "Robin Sharma",
            "quote": "Be willing to do what’s hard now to enjoy what’s beautiful later."
        },
        {
            "author": "Robin Sharma",
            "quote": "Mistake is a mistake only if you make it twice."
        },
        {
            "author": "Robin Sharma",
            "quote": "Don’t live the same year 75 times and call it a life."
        },
        {
            "author": "Robin Sharma",
            "quote": "Be the CEO of your life."
        },
        {
            "author": "Robin Sharma",
            "quote": "Run your own race. Who cares what others are doing? The only question that matters is, Am I progressing?"
        },
        {
            "author": "Robin Sharma",
            "quote": "Stop being a prisoner of your past. Become the architect of your future."
        },
        {
            "author": "Robin Sharma",
            "quote": "To be successful in business and life, spot the possibilities while others look for problems."
        },
        {
            "author": "Robin Sharma",
            "quote": "There is great power in starting."
        },
        {
            "author": "Robin Sharma",
            "quote": "If you don’t act on life, life will act on you."
        },
        {
            "author": "Robin Sharma",
            "quote": "Give out what you most want to come back."
        },
        {
            "author": "Robin Sharma",
            "quote": "Have the discipline to clean out all the energy-draining people in your life."
        },
        {
            "author": "Robin Sharma",
            "quote": "You were born into fearlessness, but the world may have taught you to fear."
        },
        {
            "author": "Robin Sharma",
            "quote": "Speak your truth even if your voice shakes."
        },
        {
            "author": "Robin Sharma",
            "quote": "Care a lot more about how many people you help than how much recognition you receive."
        },
        {
            "author": "Robin Sharma",
            "quote": "Misunderstood is the price ambition pays to become legendary."
        },
        {
            "author": "Robin Sharma",
            "quote": "This day is your life in miniature. Make it brilliant."
        },
        {
            "author": "Robin Sharma",
            "quote": "Everything is created twice, first in the mind and then in reality."
        }
    ]
}