{
    "data": [
        {
            "author": "Robin Sharma",
            "quote": "Success belongs to the relentless learners. Because as you know more, you can achieve more."
        },
        {
            "author": "Robin Sharma",
            "quote": "Cut your excuses in half and double your actions around your goals."
        },
        {
            "author": "Robin Sharma",
            "quote": "If you’re not growing more leaders you’re not leading, you’re following."
        },
        {
            "author": "Robin Sharma",
            "quote": "One of the saddest things in life is to get to the end and look back in regret, knowing that you could have been and done so much more, and then wondering why you didn’t."
        },
        {
            "author": "Robin Sharma",
            "quote": "People residing within the cult of average don’t like to see others rise. It threatens their security and spotlights their low self-worth. Go for great, no matter what they say."
        },
        {
            "author": "Robin Sharma",
            "quote": "Daily ripples of excellence over time become a tsunami of success."
        },
        {
            "author": "Robin Sharma",
            "quote": "The hours that ordinary people waste, extraordinary people leverage."
        },
        {
            "author": "Robin Sharma",
            "quote": "Do your best and then let life do the rest."
        },
        {
            "author": "Robin Sharma",
            "quote": "Anyone can be a critic. What takes guts is to see the best in people."
        },
        {
            "author": "Robin Sharma",
            "quote": "Your habits are driving your performance. Your rituals are creating your results."
        },
        {
            "author": "Robin Sharma",
            "quote": "Silence is the place productive people go to think."
        },
        {
            "author": "Robin Sharma",
            "quote": "Greatness comes by beginning something that doesn’t end with you."
        },
        {
            "author": "Robin Sharma",
            "quote": "Leadership is not a title, it’s a behavior."
        },
        {
            "author": "Robin Sharma",
            "quote": "Your results are dependent on your devotion."
        },
        {
            "author": "Robin Sharma",
            "quote": "Have the guts to be true to yourself."
        },
        {
            "author": "Robin Sharma",
            "quote": "Blaming others is excusing yourself."
        },
        {
            "author": "Robin Sharma",
            "quote": "What makes genius is not just the idea, but the execution around the idea to bring it to the world."
        },
        {
            "author": "Robin Sharma",
            "quote": "Never sacrifice happiness for the sake of achievement. The real key to life is to happily achieve."
        },
        {
            "author": "Robin Sharma",
            "quote": "Never be too busy to be kind."
        },
        {
            "author": "Robin Sharma",
            "quote": "You can’t get to your next best self by clinging to who you were yesterday."
        }
    ]
}