{
  "data": [
    {
      "author": "Pulkit Goel",
      "quote": "Even if you came last, you won over all those who feared to give it a try."
    },
    {
      "author": "Masashi Kishimoto",
      "quote": "Where should I go: To Left where nothing is Right or to Right where nothing is Left."
    },
    {
      "author": "Norman Vincent Peale",
      "quote": "Shoot for the moon. Even if you miss, you'll land among the stars."
    },
    {
      "author": "Karen Lamb",
      "quote": "A year from now you may wish you had started today."
    },
    {
      "author": "Swami Vivekananda",
      "quote": "Talk to yourself everyday, or you may miss talking to someone great."
    },
    {
      "author": "Bhagavad Gita",
      "quote": "The ignorant work for their own profit, the wise work for the welfare of the world, without thought for themselves."
    },
    {
      "author": "Chanakya",
      "quote": "Once you start working on something, don’t be afraid of failure and don’t abandon it. People who work sincerely are the happiest."
    },
    {
      "author": "Arjun",
      "quote": "The reason of my success is that I saw nothing else but the Bird's Eye"
    },
    {
      "author": "Chanakya",
      "quote": "As soon as the fear approaches near, attack and destroy it."
    },
    {
      "author": "Wiiliam Shakespeare",
      "quote": "Cowards die many times before their deaths; The valiant never taste of death but once. "
    },
    {
      "author": "Pulkit Goel",
      "quote": "Fear the Fear"
    },
    {
      "author": "Albert Einstein",
      "quote": "I have no special talents. I am only passionately curious."
    },
    {
      "author": "Carl Sagan",
      "quote": "Imagination will often carry us to worlds that never were, but without it we go nowhere."
    },
    {
      "author": "Frank Sinatra",
      "quote": " The best revenge is massive success.Frank Sinatra"
    },
    {
      "author": "Dalai Lama",
      "quote": "Happiness is not something readymade.  It comes from your own actions."
    },
    {
      "author": "Unknown",
      "quote": "Brain is like an Umbrella, works best when open."
    },
    {
      "author": "Kabirdas",
      "quote": "Wherever you are is the entry point."
    },
    {
      "author": "Walt Disney",
      "quote": "The way get started is to quit talking and begin doing."
    },
    {
      "author": "Marie Curie",
      "quote": "I was taught that the way of progress is neither swift nor easy."
    },
    {
      "author": "Chanakya",
      "quote": "Learn from other men’s mistakes. You really do not have to touch the fire to see how hot it is!"
    }
  ]
}
