{
    "data": [
        {
            "author": "Robin Sharma",
            "quote": "Time management is life management."
        },
        {
            "author": "Robin Sharma",
            "quote": "To double your net worth, double your self-worth. Because you will never exceed the height of your self-image."
        },
        {
            "author": "Robin Sharma",
            "quote": "Defeat only happens when you stop believing."
        },
        {
            "author": "Robin Sharma",
            "quote": "Focus on being superb at what you do and, over time you will be known as remarkable."
        },
        {
            "author": "Robin Sharma",
            "quote": "Rewarding yourself with good things sends a message to the deepest, and the highest, part of you. One that says, ‘I’m worth it, I deserve it’."
        },
        {
            "author": "Robin Sharma",
            "quote": "You were born into genius. Don’t settle for any mediocrity."
        },
        {
            "author": "Robin Sharma",
            "quote": "Make your life matter. Be of use. Serve as many people as possible. This is how each of us can shift from the ordinary to the extraordinary and walk amongst the best who ever lived."
        },
        {
            "author": "Robin Sharma",
            "quote": "The main reason we waste time on small things is that we haven’t identified our big things."
        },
        {
            "author": "Robin Sharma",
            "quote": "The only limits on your life are those that you set yourself."
        },
        {
            "author": "Robin Sharma",
            "quote": "Every thought plants a seed to one of your actions. Every action, good or bad, will yield a consequence. The person who takes good steps every day, cannot help but reap a harvest of awesome results."
        },
        {
            "author": "Robin Sharma",
            "quote": "Dream up a vision so brave it makes all around you roll with laughter."
        },
        {
            "author": "Robin Sharma",
            "quote": "Be so good at what you do that you leave people breathless by your performance."
        },
        {
            "author": "Robin Sharma",
            "quote": "The only failure is not trying."
        },
        {
            "author": "Robin Sharma",
            "quote": "Today with love and respect, I challenge you to do one thing that you never thought you could do. This day’s your platform to transform."
        },
        {
            "author": "Robin Sharma",
            "quote": "Once you surrender to your vision, success begins to chase you."
        },
        {
            "author": "Robin Sharma",
            "quote": "To have what few have, do what few do."
        },
        {
            "author": "Robin Sharma",
            "quote": "When you’re old, you’ll have wished you dreamed bigger, reached higher and achieved more. So why wait until you’re old?"
        },
        {
            "author": "Robin Sharma",
            "quote": "As you live your hours, so you create your years. As you live your days, so you craft your life."
        },
        {
            "author": "Robin Sharma",
            "quote": "Until your dream dominates your mindset, you’ll never wake up your greatness."
        },
        {
            "author": "Robin Sharma",
            "quote": "Never lose the sparkle in your eye, the fire in your belly and the steel in your character."
        }
    ]
}