{
    "data": [
        {
            "author": "Robin Sharma",
            "quote": "Less talk, more do. Less selfish, more selfless."
        },
        {
            "author": "Robin Sharma",
            "quote": "To construct an awesome life, build your daily life around your deepest priorities."
        },
        {
            "author": "Robin Sharma",
            "quote": "Elite performance is never luck. It’s hard work."
        },
        {
            "author": "Robin Sharma",
            "quote": "Genius is more about what you have the discipline to say no to versus yes to."
        },
        {
            "author": "Robin Sharma",
            "quote": "Great achievement often happens when our backs are up against the wall."
        },
        {
            "author": "Robin Sharma",
            "quote": "Dedicate yourself to expressing your best."
        },
        {
            "author": "Robin Sharma",
            "quote": "Love is the secret weapon of the iconic entrepreneur. Work with love, lead with love, serve with love. Do these and you become undefeatable."
        },
        {
            "author": "Dylan Thomas",
            "quote": "Do not go gentle into that good night, Old age should burn and rave at close of day; Rage, rage against the dying of the light."
        },
        {
            "author": "Charles Atlas",
            "quote": "Step by step and the thing is done."
        },
        {
            "author": "Michael Jordan",
            "quote": "I’ve failed over and over and over again. And that is why I succeed."
        },
        {
            "author": "Mark Twain",
            "quote": "The secret of getting ahead is getting started."
        },
        {
            "author": "Walt Disney",
            "quote": "If you can dream it, you can do it."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "I’d rather attempt to do something great and fail, than to attempt nothing and succeed."
        },
        {
            "author": "Abraham Lincoln",
            "quote": "Your own resolution to succeed is more important than any other."
        },
        {
            "author": "Ralph Marston",
            "quote": "What you do today can improve all your tomorrows."
        },
        {
            "author": "Daniel Webster",
            "quote": "There is always room at the top."
        },
        {
            "author": "Sam Levenson",
            "quote": "Do not watch the clock. Do what it does. Keep going."
        },
        {
            "author": "Baltasar Gracian",
            "quote": "The wise does at once what the fool does at last."
        },
        {
            "author": "William Butler Yeats",
            "quote": "Do not wait to strike till the iron is hot; but make it hot by striking."
        },
        {
            "author": "Herbert Simon",
            "quote": "One finds limits by pushing them."
        }
    ]
}