{
  "data": [
    {
	"author": "Helen Hayes",
      "quote": "The expert at anything was once a beginner"
    },
    {
	"author": "A.P.J Abdul Kalam",
      "quote": "Failure will never overtake me if my determination to succeed is strong enough."
    },
{
	"author": "A.P.J Abdul Kalam",
      "quote": "Don’t take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck."
    },
{
	"author": "A.P.J Abdul Kalam",
      "quote": "All Birds find shelter during a rain. But Eagle avoids rain by flying above the Clouds."
    },
{
	"author": "A.P.J Abdul Kalam",
      "quote": "Man needs difficulties in life because they are necessary to enjoy the success."
    },
{
	"author": "A.P.J Abdul Kalam",
      "quote": "If you want to shine like a sun. First burn like a sun."
    },
{
	"author": "Steve Jobs",
      "quote": "Don’t let the noise of others’ opinions drown out your own inner voice."
    },
   {
	"author": "Steve Jobs",
      "quote": "Being the richest man in the cemetery doesn’t matter to me. Going to bed at night saying we’ve done something wonderful… that’s what matters to me."
    },

{
	"author": "Steve Jobs",
      "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary."
    },
{
	"author": "Steve Jobs",
      "quote": "Your time is limited, so don’t waste it living someone else’s life."
    },
{
	"author": "Steve Jobs",
      "quote": "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you’re not passionate enough from the start, you’ll never stick it out."
    },
{
	"author": "M.S. Dhoni",
      "quote": "Till the full stop doesn't comes, the sentence doesn't completes."
    },
{
	"author": "M.S. Dhoni",
      "quote": "When you Die, you Die. You don't think a better way to do it."
    },
{
	"author": "M.S. Dhoni",
      "quote": "I have three Dogs at home. Even after losing a series or winning they treat me the same way."
    },
{
	"author": "M.S. Dhoni",
      "quote": "You don't play for the crowd, you play for the country."
    }
  ]
}
