{
    "data": [
        {
            "author": "Sam Levenson",
            "quote": "Don't watch the clock, do what it does, keep going."
        },
        {
            "author": "Carol Burnett",
            "quote": "Only I can change my life. No one can do it for me."
        },
        {
            "author": "Charles R. Swindoll",
            "quote": "Life is 10% what happens to you and 90% how you react to it."
        },
        {
            "author": "St. Jerome",
            "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "With the new day comes new strength and new thoughts."
        },
        {
            "author": "Helen Keller",
            "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
        },
        {
            "author": "Nikos Kazantzakis",
            "quote": "In order to succeed, we must first believe that we can."
        },
        {
            "author": "Walt Disney",
            "quote": "If you can dream it, you can do it."
        },
        {
            "author": "Bradley Whitford",
            "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth."
        },
        {
            "author": "Og Mandino",
            "quote": "Failure will never overtake me if my determination to succeed is strong enough."
        },
        {
            "author": "Og Mandino",
            "quote": "Always do your best. What you plant now, you will harvest later."
        },
        {
            "author": "Mark Twain",
            "quote": "The secret of getting ahead is getting started."
        },
        {
            "author": "Nelson Mandela",
            "quote": "It always seems impossible until it's done."
        },
        {
            "author": "Tony Robbins",
            "quote": "Setting goals is the first step in turning the invisible into the visible."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Keep your eyes on the stars, and your feet on the ground."
        },
        {
            "author": "Ralph Marston",
            "quote": "What you do today can improve all your tomorrows."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "We should not give up and we should not allow the problem to defeat us."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
        },
        {
            "author": "Ayn Rand",
            "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others."
        },
        {
            "author": "Sam Levenson",
            "quote": "Don't watch the clock; do what it does. Keep going."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy."
        },
        {
            "author": "Arthur Ashe",
            "quote": "Start where you are. Use what you have. Do what you can."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "Problems are not stop signs, they are guidelines."
        },
        {
            "author": "Aristotle",
            "quote": "Quality is not an act, it is a habit."
        },
        {
            "author": "Bo Jackson",
            "quote": "Set your goals high, and don't stop till you get there."
        }
    ]
}