{
    "data": [
        {
            "author": "Wayne Dyer",
            "quote": "Go for it now. The future is promised to no one."
        },
        {
            "author": "John Burroughs",
            "quote": "Leap, and the net will appear."
        },
        {
            "author": "Norman Vincent Peale",
            "quote": "It’s always too early to quit"
        },
        {
            "author": "Benjamin Franklin",
            "quote": "Well done is better than well said."
        },
        {
            "author": "Victor Kiam",
            "quote": "Even if you fall on your face you’re still moving forward."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You don’t have to be great to start, but you have to start to be great."
        },
        {
            "author": "Nelson Mandela",
            "quote": "It always seems impossible until it is done."
        },
        {
            "author": "Eric Thomas",
            "quote": "When you want to succeed as bad as you want to breathe,33 then you’ll be successful."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "Tough times never last, but tough people do."
        },
        {
            "author": "Tim Notke",
            "quote": "Hard work beats talent when talent doesn’t work hard."
        },
        {
            "author": "Spryte Loriano",
            "quote": "Every great story on the planet happened when someone decided not to give up, but kept going no matter what."
        },
        {
            "author": "Anonymous",
            "quote": "Don’t stop when you’re tired. STOP when you are DONE."
        },
        {
            "author": "Og Mandino",
            "quote": "ailure will never overtake me if my determination to succeed is strong enough."
        },
        {
            "author": "Conrad Hilton",
            "quote": "Success… seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit."
        },
        {
            "author": "W. Clement Stone",
            "quote": " Aim for the moon. If you miss, you may hit a star."
        },
        {
            "author": "Pablo Picasso",
            "quote": "Action is the foundational key to all success."
        },
        {
            "author": "Anonymous",
            "quote": "The ones who are crazy enough to think they can change the world, are the ones who do."
        },
        {
            "author": "Jim Rohn",
            "quote": " Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier, wish you were better."
        },
        {
            "author": "Ayn Rand",
            "quote": "The question isn’t who is going to let me; it’s who is going to stop me."
        },
        {
            "author": "Herbert Simon",
            "quote": "One finds limits by pushing them."
        }
    ]
}