{
    "data": [
        {
            "author": "Confucius",
            "quote": "It does not matter how slowly you go, so long as you do not stop."
        },
        {
            "author": "Washington Irving",
            "quote": " Little minds are tamed and subdued by misfortune; but great minds rise above it."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
        },
        {
            "author": "Wayne Dyer",
            "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice."
        },
        {
            "author": "Kresley Cole",
            "quote": " Nothing great ever came that easy."
        },
        {
            "author": "Napoleon Hill",
            "quote": "The greatest achievement was at first, and for a time, but a dream."
        },
        {
            "author": "Anonymous",
            "quote": "Great things come to those who don’t wait."
        },
        {
            "author": "Albert Einstein",
            "quote": "Anyone who has never made a mistake has never tried anything new."
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is walking from failure to failure with no loss of enthusiasm."
        },
        {
            "author": "Winston Churchill",
            "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty."
        },
        {
            "author": "Will Rogers",
            "quote": "Don’t Let Yesterday Take Up Too Much Of Today."
        },
        {
            "author": "Vince Lombardi",
            "quote": "It’s Not Whether You Get Knocked Down, It’s Whether You Get Up."
        },
        {
            "author": "Steve Jobs",
            "quote": "If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You."
        },
        {
            "author": "Maya Angelou",
            "quote": "We May Encounter Many Defeats But We Must Not Be Defeated."
        },
        {
            "author": "Brian Tracy",
            "quote": "Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?"
        },
        {
            "author": "Napoleon Hill",
            "quote": "Whatever the mind of man can conceive and believe, it can achieve."
        },
        {
            "author": "Albert Einstein",
            "quote": "Strive not to be a success, but rather to be of value."
        },
        {
            "author": "Robert Frost",
            "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference."
        },
        {
            "author": "Wayne Gretzky",
            "quote": "You miss 100% of the shots you don’t take."
        },
        {
            "author": "Babe Ruth",
            "quote": "Every strike brings me closer to the next home run."
        }
    ]
}