{
    "data": [
        {
            "author": "Buddha",
            "quote": "The mind is everything. What you think you become."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Winning isn’t everything, but wanting to win is."
        },
        {
            "author": "Jim Rohn",
            "quote": "Either you run the day, or the day runs you."
        },
        {
            "author": "Frank Sinatra",
            "quote": "The best revenge is massive success."
        },
        {
            "author": "Anais Nin",
            "quote": "Life shrinks or expands in proportion to one's courage."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "Remember no one can make you feel inferior without your consent."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Believe you can and you’re halfway there."
        },
        {
            "author": "The Goblet of Fire",
            "quote": "It matters not what someone is born, but what they grow to be."
        },
        {
            "author": "The Sorcerer’s Stone",
            "quote": "It does not do to dwell on dreams and forget to live."
        },
        {
            "author": " The Sorcerer’s Stone",
            "quote": "Fear of a name increases fear of the thing itself."
        },
        {
            "author": "The Sorcerer’s Stone",
            "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."
        },
        {
            "author": "The Goblet of Fire",
            "quote": "We are only as strong as we are united, as weak as we are divided."
        },
        {
            "author": "The Order of the Phoenix",
            "quote": "We cannot choose our fate, but we can choose others. Be careful in knowing that."
        },
        {
            "author": "The Goblet of Fire",
            "quote": "Understanding is the first step to acceptance, and only with acceptance can there be recovery."
        },
        {
            "author": "The Half-Blood Prince",
            "quote": "It is the unknown we fear when we look upon death and darkness, nothing more"
        },
        {
            "author": "The Deathly Hallows",
            "quote": "Words are, in my not so humble opinion, our most inexhaustible source of magic, capable of both influencing injury, and remedying it"
        },
        {
            "author": "The Prisoner of Azkaban",
            "quote": "Happiness can be found, even in the darkest of times, if only one remembers to turn on the light"
        },
        {
            "author": "Luna Lovegood, The Order of the Phoenix",
            "quote": "Things we lose have a way of coming back to us in the end, if not always in the way we expect."
        },
        {
            "author": "Kingsley Shacklebolt, The Deathly Hallows",
            "quote": "We are all human, aren’t we? Every human life is worth the same, and worth saving."
        },
        {
            "author": "The Order of the Phoenix",
            "quote": "The world isn’t split into good people and Death Eaters. We’ve all got both light and dark inside us. What matters is the part we choose to act on. That’s who we really are"
        }
    ]
}