{
	"data": [
		{
			"quote": "A person destiny is what he thinks of himself.",
			"author": "Govind Dixit"
		},
		{
			"quote": "Cooperation must be earned not demanded",
			"author": "Maya Angelou"
		},
		{
			"quote": "There is nothing permanent except change.",
			"author": "Heraclitus"
		},
		{
			"quote": "You cannot shake hands with a clenched fist. ",
			"author": "Indira Gandhi"
		},
		{
			"quote": "Let us sacrifice our today so that our children can have a better tomorrow. ",
			"author": "A. P. J. Abdul Kalam "
		},
		{
			"quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "It is better to be feared than loved, if you cannot be both.",
			"author": "Niccolo Machiavelli"
		},
		{
			"quote": "Do not mind anything that anyone tells you about anyone else. Judge everyone and everything for yourself.",
			"author": "Henry James"
		},
		{
			"quote": "There is no charm equal to tenderness of heart.",
			"author": "Jane Austen"
		},
		{
			"quote": "All that we see or seem is but a dream within a dream.",
			"author": "Edgar Allan Poe"
		},
		{
			"quote": "Lord, make me an instrument of thy peace. Where there is hatred, let me sow love.",
			"author": " Francis of Assisi"
		},
		{
			"quote": "The only journey is the one within.",
			"author": "Rainer Maria Rilke"
		},
		{
			"quote": "Good judgment comes from experience, and a lot of that comes from bad judgment.",
			"author": "Will Rogers"
		},
		{
			"quote": "Think in the morning. Act in the noon. Eat in the evening. Sleep in the night.",
			"author": "William Blake"
		},
		{
			"quote": "Life without love is like a tree without blossoms or fruit.",
			"author": "Khalil Gibran"
		},
		{
			"quote": "No act of kindness, no matter how small, is ever wasted. ",
			"author": "Aesop"
		},
		{
			"quote": "It is far better to be alone, than to be in bad company.",
			"author": "George Washington"
		},
		{
			"quote": "If you cannot do great things, do small things in a great way.",
			"author": "Napoleon Hill"
		},
		{
			"quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak. ",
			"author": "Thomas Carlyle"
		},
		{
			"quote": "The supreme art of war is to subdue the enemy without fighting.",
			"author": "Sun Tzu"
		},
		{
			"quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
			"author": "Amelia Earhart"
		},
		{
			"quote": "It is during our darkest moments that we must focus to see the light.",
			"author": "Aristotle Onassis"
		},
		{
			"quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
			"author": "Robert Louis Stevenson"
		}
	]
}
