{
    "data": [
        {
            "author": "Mark Twain",
            "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You don’t have to be great to start, but you have to start to be great."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible, the word itself says “I’m possible”!"
        },
        {
            "author": "Neale Donald Walsh",
            "quote": "Life begins at the end of your comfort zone."
        },
        {
            "author": "John Wooden",
            "quote": "Things work out best for those who make the best of how things work out."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no help at all."
        },
        {
            "author": "Alfred A. Montapert",
            "quote": "Expect problems and eat them for breakfast."
        },
        {
            "author": "Helen Hayes",
            "quote": "The expert at anything was once a beginner"
        },
        {
            "author": "A.P.J Abdul Kalam",
            "quote": "Failure will never overtake me if my determination to succeed is strong enough."
        },
        {
            "author": "A.P.J Abdul Kalam",
            "quote": "Don’t take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck."
        },
        {
            "author": "A.P.J Abdul Kalam",
            "quote": "All Birds find shelter during a rain. But Eagle avoids rain by flying above the Clouds."
        },
        {
            "author": "A.P.J Abdul Kalam",
            "quote": "Man needs difficulties in life because they are necessary to enjoy the success."
        },
        {
            "author": "A.P.J Abdul Kalam",
            "quote": "If you want to shine like a sun. First burn like a sun."
        },
        {
            "author": "Steve Jobs",
            "quote": "Don’t let the noise of others’ opinions drown out your own inner voice."
        },
        {
            "author": "Steve Jobs",
            "quote": "Being the richest man in the cemetery doesn’t matter to me. Going to bed at night saying we’ve done something wonderful… that’s what matters to me."
        },
        {
            "author": "Steve Jobs",
            "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary."
        },
        {
            "author": "Steve Jobs",
            "quote": "Your time is limited, so don’t waste it living someone else’s life."
        },
        {
            "author": "Steve Jobs",
            "quote": "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you’re not passionate enough from the start, you’ll never stick it out."
        },
        {
            "author": "M.S. Dhoni",
            "quote": "Till the full stop doesn't comes, the sentence doesn't completes."
        },
        {
            "author": "M.S. Dhoni",
            "quote": "When you Die, you Die. You don't think a better way to do it."
        }
    ]
}