{
	"data": [
		{
			"quote": "To be successful, you have to be out there, you have to hit the ground running, and if you have a good team around you and more than a fair share of luck, you might make something happen. But you certainly cant guarantee it just by following someone elses formula.",
			"author": "Richard Branson"
		},
		{
			"quote": "If people are not laughing at your goals, your goals are too small. Image",
			"author": "Azim Premji"
		},
		{
			"quote": "I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress.",
			"author": "Mark Zuckerberg"
		},
		{
			"quote": "Risk comes from not knowing what you're doing.",
			"author": "Warren Buffet"
		},
		{
			"quote": "Progress is often equal to the difference between mind and mindset.",
			"author": "Narayana Murthy"
		},
		{
			"quote": "Success is a lousy teacher. It seduces smart people into thinking they cant lose.",
			"author": "Bill Gates"
		},
		{
			"quote": "The key is to listen to your heart and let it carry you in the direction of your dreams. Ive learned that its possible to set your sights high and achieve your dreams and do it with integrity, character, and love.",
			"author": "Michael Dell"
		},
		{
			"quote": "I don't believe in taking right decisions. I take decisions and then make them right.",
			"author": "Ratan Tata"
		},
		{
			"quote": "My job as a leader is to make sure everybody in the company has great opportunities, and that they feel they're having a meaningful impact and are contributing to the good of society.",
			"author": "Larry Page"
		},
		{
			"quote": "If you havent found it yet, keep looking. Dont settle. As with all matters of the heart, youll know when you find it. ",
			"author": "Steve Jobs"
		},
		{
			"quote": "Your time is limited, so don't waste it living someone else's life..",
			"author": "Mae West"
		},
		{
			"quote": "Everything you can imagine is real.",
			"author": "Pablo Picasso"
		},
		{
			"quote": "If you're not stubborn, you'll give up on experiments too soon. And if you're not flexible, you'll pound your head against the wall and you won't see a different solution to a problem you're trying to solve.",
			"author": "Jeff Bezos"
		},
		{
			"quote": "There are no mistakes, only opportunities.",
			"author": "Tina Fey"
		},
		{
			"quote": "The difference between winning and losing is most often not quitting.",
			"author": "Walt Disney"
		},
		{
			"quote": "Sometimes you can't see yourself clearly until you see yourself through the eyes of others.",
			"author": "Ellen DeGeneres"
		},
		{
			"quote": "TYou must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "Success isn't about how much money you make. It's about the difference you make in people's lives.",
			"author": "Michelle Obama"
		},
		{
			"quote": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart.",
			"author": "Helen Keller"
		},
		{
			"quote": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious.",
			"author": "Stephen Hawking"
		}
	]
}