{
	"data": [{
			"author": "Confucius",
			"quote": "I want you to be everything that's you, deep at the center of your being."
		},
		{
			"author": "Les Brown",
			"quote": "Life takes on meaning when you become motivated, set goals and charge after them in an unstoppable manner."
		},
		{
			"author": "Leo Buscaglia",
			"quote": "Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around."
		},
		{
			"author": "Zig Ziglar",
			"quote": "People often say that motivation doesn't last. Well, neither does bathing-that's why we recommend it daily."
		},
		{
			"author": "Donald Laird",
			"quote": "To handle yourself, use your head; to handle others, use your heart."
		},
		{
			"author": "William Butler Yeats",
			"quote": "Education is not the filling of the pail, but, the lighting of the fire."
		},
		{
			"author": "Dwight D. Eisenhower",
			"quote": "Motivation is the art of getting people to do what you want them to do because they want to do it."
		},
		{
			"author": "Johann Wolfgang Von Goethe",
			"quote": "Instruction does much, but encouragement does everything."
		},
		{
			"author": "Mike Ditka",
			"quote": "The ones who want to achieve and win championships motivate themselves."
		},
		{
			"author": "Jim Ryun",
			"quote": "Motivation is what gets you started. Habit is what keeps you going."
		},
		{
			"author": "Lou Holtz",
			"quote": "Motivation is simple. You eliminate those who are not motivated."
		},
		{
			"author": "Pat Riley",
			"quote": "There's always the motivation of wanting to win. Everybody has that. But a champion needs, in his attitude, a motivation above and beyond winning."
		},
		{
			"author": "Max Schmelling",
			"quote": "Why did I want to win? because I didn't want to lose!"
		},
		{
			"author": "Francie Larrieu Smith",
			"quote": "The most important thing about motivation is goal setting. You should always have a goal."
		},
		{
			"author": "Harriet Braiker",
			"quote": "Striving for excellence motivates you; striving for perfection is demoralizing."
		},
		{
			"author": "Peter Davies",
			"quote": "Motivation is like food for the brain. You cannot get enough in one sitting. It needs continual and regular top ups."
		},
		{
			"author": "Herman Cain",
			"quote": "Nobody motivates today's workers. If it doesn't come from within, it doesn't come. Fun helps remove the barriers that allow people to motivate themselves."
		},
		{
			"author": "Dale Carnegie",
			"quote": "There is only one way... to get anybody to do anything. And that is by making the other person want to do it."
		},
		{
			"author": "Jerry Gillies",
			"quote": "Make sure you visualize what you really want, not what someone else wants for you."
		},
		{
			"author": "Walter Savage Landor",
			"quote": "We talk on principal, but act on motivation."
		}
	]
}