{
    "data": [
        {
            "author": "Euripides",
            "quote": "Friends show their love in times of trouble, not in happiness."
        },
        {
            "author": "Socrates",
            "quote": "The only true wisdom is in knowing you know nothing."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible, the word itself says Im possible!"
        },
        {
            "author": "Maya Angelou",
            "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. "
        },
        {
            "author": "Henry Ford",
            "quote": "Whether you think you can or you think you can’t, you’re right."
        },
        {
            "author": "Vince Lombardi",
            "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence."
        },
        {
            "author": "Charles Swindoll",
            "quote": "Life is 10% what happens to me and 90% of how I react to it."
        },
        {
            "author": "Oprah Winfrey",
            "quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough."
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "Remember no one can make you feel inferior without your consent."
        },
        {
            "author": "Jimmy Dean",
            "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Believe you can and you’re halfway there."
        },
        {
            "author": "Unknown",
            "quote": "BE STRONG\nYou never know who you are inspiring"
        },
        {
            "author": "Eleanor Roosevelt",
            "quote": "To handle yourself, use your head; to handle others, use your heart."
        },
        {
            "author": "Les Brown",
            "quote": "Too many of us are not living our dreams because we are living our fears."
        },
        {
            "author": "Yoda",
            "quote": "Do or do not. There is no try. "
        },
        {
            "author": "Napoleon Hill",
            "quote": "Whatever the mind of man can conceive and believe, it can achieve."
        },
        {
            "author": "Mark Twain",
            "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover."
        },
        {
            "author": "Michael Jordan",
            "quote": "’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed."
        },
        {
            "author": "Albert Einstein",
            "quote": "Strive not to be a success, but rather to be of value."
        },
        {
            "author": "Stephen Covey",
            "quote": "I am not a product of my circumstances. I am a product of my decisions."
        }
    ]
}