{
	"data": [{
			"author": "Adolf Hitler",
			"quote": "Think Thousand times before taking a decision But -After taking decision never turn back even if you get Thousand difficulties!"
		},

		{

			"author": "Theodore Roosevelt",
			"quote": "Believe you can and you're halfway there."
		},

		{
			"author": "Walt Disney",
			"quote": "The Way Get Started Is To Quit Talking And Begin Doing."
		},

		{
			"author": "Vince Lombardi",
			"quote": "It's Not Whether You Get Knocked Down, It's Whether You Get Up."
		},

		{
			"author": "Rob Siltanen",
			"quote": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do."
		},

		{
			"author": "Dr. Henry Link",
			"quote": "We Generate Fears While We Sit. We Overcome Them By Action."
		},

		{
			"author": "Theodore Roosevelt",
			"quote": "Do What You Can With All You Have, Wherever You Are."
		},

		{
			"author": " Robert H. Schuller",
			"quote": "Today's Accomplishments Were Yesterday's Impossibilities."
		},

		{
			"author": " Abraham Lincoln",
			"quote": "Whatever you are, be a good one."
		},

		{
			"author": " Benjamin Franklin",
			"quote": "You may delay, but time will not."
		},

		{
			"author": "Mahatma Gandhi",
			"quote": "Take care of this moment."
		},

		{
			"author": "Napoleon Hill",
			"quote": "Every adversity, every failure, every heartbreak, carries with it the seed of an equal or greater benefit."
		},

		{
			"author": "Nelson Mandela",
			"quote": "I never lose. I either win or learn."
		},

		{
			"author": "Tony Robbins",
			"quote": "No matter how many mistakes you make or how slow you progress, you are still way ahead of everyone who isn't trying"
		},

		{
			"author": "Che Guevara",
			"quote": "Be realistic, demand the impossible!"
		},

		{
			"author": "plato",
			"quote": "A good decision is based on knowledge and not on numbers."
		},

		{
			"author": "Ernest Hemingway",
			"quote": "The world breaks everyone, and afterwards, some are strong at the broken places"
		},

		{
			"author": "Harry Main",
			"quote": "If you believe you can do it, go out there and do it, because that is the only way you are gonna get it!"
		},

		{
			"author": "anonymous",
			"quote": "Pick your life, don't let it pick you."
		},

		{
			"author": "O Feltham",
			"quote": "The greatest results in life are usually attained by common sense and perseverance."
		}
	]
}
