{
    "data": [
        {
            "author": "Aesop",
            "quote": "No act of kindness, no matter how small, is ever wasted. "
        },
        {
            "author": "George Washington",
            "quote": "It is far better to be alone, than to be in bad company."
        },
        {
            "author": "Napoleon Hill",
            "quote": "If you cannot do great things, do small things in a great way."
        },
        {
            "author": "Thomas Carlyle",
            "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak. "
        },
        {
            "author": "Sun Tzu",
            "quote": "The supreme art of war is to subdue the enemy without fighting."
        },
        {
            "author": "Amelia Earhart",
            "quote": "The most difficult thing is the decision to act, the rest is merely tenacity."
        },
        {
            "author": "Aristotle Onassis",
            "quote": "It is during our darkest moments that we must focus to see the light."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant."
        },
        {
            "author": "Steven Cuoco",
            "quote": "You are your own best friend. Listen to yourself more often than someone else."
        },
        {
            "author": "Steven Cuoco",
            "quote": "You deserve more in your life. Think big. Love more and share beyond your limits. You will then become limitless."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "How vain it is to sit down to write when you have not stood up to live."
        },
        {
            "author": "Salman Rushdie",
            "quote": "The only people who see the whole picture, are the ones who step out of the frame."
        },
        {
            "author": "Jim Rohn",
            "quote": "Happiness is not something you postpone for the future;it is something you design for the present."
        },
        {
            "author": "APJ Abdul Kalam",
            "quote": "The bird is powered by its own life and by its motivation"
        },
        {
            "author": "Richard Branson",
            "quote": "To be successful, you have to be out there, you have to hit the ground running, and if you have a good team around you and more than a fair share of luck, you might make something happen. But you certainly cant guarantee it just by following someone elses formula."
        },
        {
            "author": "Azim Premji",
            "quote": "If people are not laughing at your goals, your goals are too small. Image"
        },
        {
            "author": "Mark Zuckerberg",
            "quote": "I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress."
        },
        {
            "author": "Warren Buffet",
            "quote": "Risk comes from not knowing what you're doing."
        },
        {
            "author": "Narayana Murthy",
            "quote": "Progress is often equal to the difference between mind and mindset."
        },
        {
            "author": "Bill Gates",
            "quote": "Success is a lousy teacher. It seduces smart people into thinking they cant lose."
        }
    ]
}