{
  "data": [
    {
      "author": "Rumi",
      "quote": "Before death takes away what you are given, give away what there is to give."
    },
    {
      "author": "Rumi",
      "quote": "Don’t grieve. Anything you lose comes round in another form."
    },
    {
      "author": "Rumi",
      "quote": "What you seek is seeking you."
    },
    {
      "author": "Rumi",
      "quote": "Let yourself be silently drawn by the stronger pull of what you really love."
    },
    {
      "author": "Rumi",
      "quote": "Words are a pretext. It is the inner bond that draws one person to another, not words."
    },
    {
      "author": "Rumi",
      "quote": "In your light I learn how to love. In your beauty, how to make poems. You dance inside my chest where no-one sees you, but sometimes I do, and that sight becomes this art."
    },
    {
      "author": "Rumi",
      "quote": "Gamble everything for love, if you are a true human being. Halfheartedness does not reach into majesty."
    },
    {
      "author": "Rumi",
      "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it."
    },
    {
      "author": "Rumi",
      "quote": "This is love: to fly toward a secret sky, to cause a hundred veils to fall each moment. First to let go of life. Finally, to take a step without feet."
    },
    {
      "author": "Rumi",
      "quote": "You are not a drop in the ocean. You are the entire ocean in a drop"
    },
    {
      "author": "Rumi",
      "quote": "Everyone has been made for some particular work, and the desire for that work has been put in every heart."
    },
    {
      "author": "Rumi",
      "quote": "Come, seek, for search is the foundation of fortune: every success depends upon focusing the heart."
    },
    {
      "author": "Rumi",
      "quote": "Gamble everything for love, if you are a true human being. Halfheartedness does not reach into majesty."
    },
    {
      "author": "Rumi",
      "quote": "Lovers don’t finally meet somewhere. They’re in each other all along."
    },
    {
      "author": "Rumi",
      "quote": "Why are you so enchanted by this world, when a mine of gold lies within you?"
    },
    {
      "author": "Rumi",
      "quote": "You were born with wings, why prefer to crawl through life?"
    },
    {
      "author": "Rumi",
      "quote": "There is a voice that doesn’t use words. Listen."
    },
    {
      "author": "Rumi",
      "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
    },
    {
      "author": "Rumi",
      "quote": "If you are irritated by every rub, how will you be polished?"
    },
    {
      "author": "Rumi",
      "quote": "Let the beauty of what you love be what you do."
    }
  ]
}
