{
  "data": [
    {
      "author": "Bob Marley",
      "quote": "I don’t believe in death, neither in flesh nor in spirit."
    },
    {
      "author": "Bob Marley",
      "quote": "When one door is closed, don't you know, another is open."
    },
    {
      "author": "Bob Marley",
      "quote": "Don’t gain the world and lose your soul. Wisdom is better than silver and gold."
    },
    {
      "author": "Bob Marley",
      "quote": "In this great future, you can’t forget your past."
    },
    {
      "author": "Bob Marley",
      "quote": "A hungry mob is an angry mob."
    },
    {
      "author": "Bob Marley",
      "quote": "Better to die fighting for freedom than be a prisoner all the days of your life."
    },
    {
      "author": "Bob Marley",
      "quote": "Don't trust people whose feelings change with time. Trust people whose feelings remain the same, even when the time changes."
    },
    {
      "author": "Bob Marley",
      "quote": "Every day the bucket a-go a well, one day the bottom a-go drop out."
    },
    {
      "author": "Bob Marley",
      "quote": "Every time I plant a seed, He say kill it before it grow, he say kill it before they grow."
    },
    {
      "author": "Bob Marley",
      "quote": "Everything is political. I will never be a politician or even think political. Me just deal with life and nature. That is the greatest thing to me."
    },
    {
      "author": "Bob Marley",
      "quote": "I don't know how to live good. I only know how to suffer."
    },
    {
      "author": "Bob Marley",
      "quote": "Live for yourself and you will live in vain; live for others, and you will live again."
    },
    {
      "author": "Bob Marley",
      "quote": "Love the life you live, live the life you love."
    },
    {
      "author": "Bob Marley",
      "quote": "My future is righteousness."
    },
    {
      "author": "Bob Marley",
      "quote": "Put your vision to reality."
    },
    {
      "author": "Bob Marley",
      "quote": "Road of life is rocky and you may stumble too, so while you talk about me, someone else is judging you."
    },
    {
      "author": "Bob Marley",
      "quote": "The people who were trying to make this world worse are not taking the day off. Why should I?"
    },
    {
      "author": "Bob Marley",
      "quote": "Truth is the light, so you never give up the fight."
    },
    {
      "author": "Bob Marley",
      "quote": "When the race gets hard to run. It means you just can't take the peace."
    },
    {
      "author": "Bob Marley",
      "quote": "When the root is strong, the fruit is sweet."
    }
  ]
}
