{
    "data": [
        {
            "author": "George Eliot ",
            "quote": "The scornful nostril and the high head gather not the odors that lie on the track of truth."
        },
        {
            "author": "Joan Rivers",
            "quote": "A man can sleep around, no questions asked, but if a woman makes nineteen or twenty mistakes she's a tramp."
        },
        {
            "author": "Ogden Nash",
            "quote": "Progress might have been all right once, but it has gone on too long."
        },
        {
            "author": "Susan Jeffers",
            "quote": "Feel the fear and do it anyway."
        },
        {
            "author": "Ellen Herman",
            "quote": "Joel - That's the movies, Ed. Try reality. Ed - No thanks."
        },
        {
            "author": "Mark Twain",
            "quote": "When in doubt, tell the truth."
        },
        {
            "author": "Starline X. Hodge",
            "quote": "Just because it's only 'stuff' doesn't mean I can't appreciate it while I have it."
        },
        {
            "author": "Alan Corenk",
            "quote": "Democracy consists of choosing your dictators, after they've told you what you think it is you want to hear."
        },
        {
            "author": "Steven Wright ",
            "quote": "Last night somebody broke into my apartment and replaced everything with exact duplicates... When I pointed it out to my roommate, he said, 'Do I know you?'"
        },
        {
            "author": "Thomas Szasz",
            "quote": "Men are afraid to rock the boat in which they hope to drift safely through life's currents, when, actually, the boat is stuck on a sandbar. They would be better off to rock the boat and try to shake it loose."
        },
        {
            "author": "Kyran Pittman,",
            "quote": "Different and new is just the same old if you keep doing it over and over."
        },
        {
            "author": "Frank Lloyd Wright",
            "quote": "Noble life demands a noble architecture for noble uses of noble men. Lack of culture means what it has always meant: ignoble civilization and therefore imminent downfall."
        },
        {
            "author": "Dan Quayle",
            "quote": "I stand by all the misstatements that I've made."
        },
        {
            "author": "Bob Dylan",
            "quote": "If the point is sharp, and the arrow is swift, it can pierce through the dust no matter how thick."
        },
        {
            "author": "Confucius",
            "quote": "I want you to be everything that's you, deep at the center of your being."
        },
        {
            "author": "Les Brown",
            "quote": "Life takes on meaning when you become motivated, set goals and charge after them in an unstoppable manner."
        },
        {
            "author": "Leo Buscaglia",
            "quote": "Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around."
        },
        {
            "author": "Zig Ziglar",
            "quote": "People often say that motivation doesn't last. Well, neither does bathing-that's why we recommend it daily."
        },
        {
            "author": "Donald Laird",
            "quote": "To handle yourself, use your head; to handle others, use your heart."
        },
        {
            "author": "William Butler Yeats",
            "quote": "Education is not the filling of the pail, but, the lighting of the fire."
        }
    ]
}