{
  "data": [
    {
      "author": "Sigmund Freud",
      "quote": "The ego is not master in its own house."
    },
    {
      "author": "Sigmund Freud",
      "quote": "Being entirely honest with oneself is a good exercise."
    },
    {
      "author": "Sherlock Holmes",
      "quote": "The world is full of obvious things which nobody by any chance ever observes."
    },
    {
      "author": "Sherlock Holmes",
      "quote": "There is nothing more deceptive than an obvious fact."
    },
    {
      "author": "Nikola Tesla",
      "quote": "Be alone, that is the secret of invention; be alone, that is when ideas are born."
    },
    {
      "author": "Nikola Tesla",
      "quote": "Of all things, I liked books best."
    },
    {
      "author": "Tao Tzu",
      "quote": "When goodness is lost, it is replaced by morality."
    },
    {
      "author": "Tao Tzu",
      "quote": "He who knows, does not speak. He who speaks, does not know."
    },
    {
      "author": "Benjamin Graham",
      "quote": "Those who do not remember the past are condemned to repeat it."
    },
    {
      "author": "Benjamin Graham",
      "quote": "Abnormally good or abnormally bad conditions do not last forever."
    },
    {
      "author": "George R.R. Martin",
      "quote": "Fear cuts deeper than swords."
    },
    {
      "author": "George R.R. Martin",
      "quote": "Most men would rather deny a hard truth than face it."
    },
    {
      "author": "Dalai Lama",
      "quote": "Love is the absence of judgment."
    },
    {
      "author": "Dalai Lama",
      "quote": "Know the rules well, so you can break them effectively."
    },
    {
      "author": "John Nash",
      "quote": "The only thing greater than the power of the mind is the courage of the heart."
    },
    {
      "author": "John Nash",
      "quote": "There is often a number of solutions for a given problem."
    },
    {
      "author": "Richard Dawkins",
      "quote": "'Chance' is just a word expressing ignorance."
    },
    {
      "author": "Richard Dawkins",
      "quote": "Let us try to teach generosity and altruism, because we are all born selfish."
    },
    {
      "author": "Leonardo da Vinci",
      "quote": "Nothing strengthens authority so much as silence."
    },
    {
      "author": "Leonardo da Vinci",
      "quote": "The noblest pleasure is the joy of understanding"
    }
  ]
}
