{
    "data": [
        {
            "author": "Dwight D. Eisenhower",
            "quote": "Motivation is the art of getting people to do what you want them to do because they want to do it."
        },
        {
            "author": "Johann Wolfgang Von Goethe",
            "quote": "Instruction does much, but encouragement does everything."
        },
        {
            "author": "Mike Ditka",
            "quote": "The ones who want to achieve and win championships motivate themselves."
        },
        {
            "author": "Jim Ryun",
            "quote": "Motivation is what gets you started. Habit is what keeps you going."
        },
        {
            "author": "Lou Holtz",
            "quote": "Motivation is simple. You eliminate those who are not motivated."
        },
        {
            "author": "Pat Riley",
            "quote": "There's always the motivation of wanting to win. Everybody has that. But a champion needs, in his attitude, a motivation above and beyond winning."
        },
        {
            "author": "Max Schmelling",
            "quote": "Why did I want to win? because I didn't want to lose!"
        },
        {
            "author": "Francie Larrieu Smith",
            "quote": "The most important thing about motivation is goal setting. You should always have a goal."
        },
        {
            "author": "Harriet Braiker",
            "quote": "Striving for excellence motivates you; striving for perfection is demoralizing."
        },
        {
            "author": "Peter Davies",
            "quote": "Motivation is like food for the brain. You cannot get enough in one sitting. It needs continual and regular top ups."
        },
        {
            "author": "Herman Cain",
            "quote": "Nobody motivates today's workers. If it doesn't come from within, it doesn't come. Fun helps remove the barriers that allow people to motivate themselves."
        },
        {
            "author": "Dale Carnegie",
            "quote": "There is only one way... to get anybody to do anything. And that is by making the other person want to do it."
        },
        {
            "author": "Jerry Gillies",
            "quote": "Make sure you visualize what you really want, not what someone else wants for you."
        },
        {
            "author": "Walter Savage Landor",
            "quote": "We talk on principal, but act on motivation."
        },
        {
            "author": "Harvey Specter",
            "quote": "Don't raise your voice. Improve your arguement."
        },
        {
            "author": "Harvey Specter",
            "quote": "Work until you no longer have to introduce yourself."
        },
        {
            "author": "Harvey Specter",
            "quote": "You'd be suprised what people you trust would do when someone puts them in a position where they think they don't have a choice."
        },
        {
            "author": "Harvey Specter",
            "quote": "Never destroy anyone in public when you can accomplish the same result in private."
        },
        {
            "author": "Harvey Specter",
            "quote": "Win a no win situation by rewriting the rules."
        },
        {
            "author": "Harvey Specter",
            "quote": "Kill them with success, Bury them with a smile."
        }
    ]
}