{
  "data": [
    {
      "author": "Mario Andretti",
      "quote": "If everything seems under control, you're not going fast enough."
    },
    {
      "author": "Ayrton Senna",
      "quote": "I am not designed to come second or third. I am designed to win."
    },
    {
      "author": "Ayrton Senna",
      "quote": "Being second is to be the first of the ones who lose."
    },
    {
      "author": "Marv Levy",
      "quote": "Persistence can change failure into extraordinary achievement."
    },
    {
      "author": "Tom Landry",
      "quote": "I’ve learned that something constructive comes from every defeat."
    },
    {
      "author": "Laird Hamilton",
      "quote": "Make sure your worst enemy doesn’t live between your own two ears."
    },
    {
      "author": "Bo Jackson",
      "quote": "Set your goals high, and don’t stop till you get there."
    },
    {
      "author": "Bo Hogan",
      "quote": "If you can’t outplay them, outwork them."
    },
    {
      "author": "Mike Singletary",
      "quote": "Do you know what my favorite part of the game is? The opportunity to play."
    },
    {
      "author": "Vin Scully",
      "quote": "Good is not good when better is expected."
    },
    {
      "author": "Billie Jean King",
      "quote": "Champions keep playing until they get it right."
    },
    {
      "author": "Herb Brooks",
      "quote": "You were born to be a player. You were meant to be here. This moment is yours."
    },
    {
      "author": "Mark Spitz",
      "quote": "If you fail to prepare, you’re prepared to fail."
    },
    {
      "author": "George Halas",
      "quote": "Nobody who ever gave his best regretted it."
    },
    {
      "author": "Paul Brown",
      "quote": "When you win, say nothing, when you lose, say less."
    },
    {
      "author": "Arnold Palmer",
      "quote": "Always make a total effort, even when the odds are against you."
    },
    {
      "author": "Ronnie Lott",
      "quote": "If you can believe it, the mind can achieve it."
    },
    {
      "author": "Lou Holtz",
      "quote": "Without self-discipline, success is impossible, period."
    },
    {
      "author": "Dean Smith",
      "quote": "What do do with a mistake: recognize it, admit it, learn from it, forget it."
    },
    {
      "author": "Joe Namath",
      "quote": "If you aren’t going all the way, why go at all?"
    }
  ]
}
