{
  "data": [
    {
      "author": "Robin Willaims",
      "quote": "You're only given one little spark of madness. You mustn't lose it."
    },
    {
      "author": "Robin Willaims",
      "quote": "What’s right is what’s left if you do everything else wrong."
    },
    {
      "author": "Robin Willaims",
      "quote": "No matter what people tell you, words and ideas can change this world."
    },
    {
      "author": "Joe Biden",
      "quote": "No Ordinary American Cares About Their Constitutional Rights."
    },
    {
      "author": "Robin Willaims",
      "quote": "[Mentor Jonathan Winters] taught me that the world is open for play, that everything and everybody is mockable in a wonderful way."
    },
    {
      "author": "Robin Willaims",
      "quote": "You have this idea that you'd better keep working otherwise people will forget. And that was dangerous. And then you realize, no, actually if you take a break people might be more interested in you."
    },
    {
      "author": "Robin Willaims",
      "quote": "I used to think the worst thing in life was to end up all alone. It’s not. The worst thing in life is to end up with people that make you feel all alone."
    },
    {
      "author": "Joe Biden",
      "quote": "The one place that David is equal to Goliath is in the Supreme Court.”"
    },
    {
      "author": "Robin Willaims",
      "quote": "It's a wonderful feeling when your father becomes not a god but a man to you -- when he comes down from the mountain and you see he's this man with weaknesses. And you love him as this whole being, not as a figurehead."
    },
    {
      "author": "Robin Willaims",
      "quote": "But only in their dreams can men be truly free. It was always thus and always thus will be."
    },
    {
      "author": "Robin Williams",
      "quote": "I believe in destiny. There must be a reason that I am as I am. There must be."
    },
    {
      "author": "Robin Williams",
      "quote": "I think the saddest people always try their hardest to make people happy."
    },
    {
      "author": "Robin Williams",
      "quote": "We don’t read and write poetry because it’s cute. We read and write poetry because we are members of the human race."
    },
    {
      "author": "Joe Biden",
      "quote": "A lucky person gets up in the morning, puts both feet on the floor, knows what they’re about to do and thinks it still matters."
    },
    {
      "author": "Joe Biden",
      "quote": "Failure at some point in your life is inevitable, but giving up is unforgivable."
    },
    {
      "author": "Joe Biden",
      "quote": "You know you’re a success when you look at your kids and realize they turned out better than you."
    },
    {
      "author": "Joe Biden",
      "quote": "If you do politics the right way, I believe, you can actually make people’s lives better. And integrity is the minimum ante to get into the game."
    },
    {
      "author": "Joe Biden",
      "quote": "Don’t tell me what you value, show me your budget, and I’ll tell you what you value."
    },
    {
      "author": "Joe Biden",
      "quote": "Our future cannot depend on the government alone. The ultimate solutions lie in the attitudes and the actions of the American people."
    },
    {
      "author": "Joe Biden",
      "quote": "A gaffe in Washington is someone telling the truth, and telling the truth has never hurt me."
    }
  ]
}
