{
	"data": [
		{
			"quote": "Build confidence and momentum with each good decision you make from here on out and choose to be inspired.",
			"author": "Joe Rogan"
		},
		{
			"quote": "We define ourselves far too often by our past failures. That's not you. You are this person right now. You're the person who has learned from those failures. Build confidence and momentum with each good decision you make from here on out and choose to be inspired.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Someone else's success does not equal a failure for you.",
			"author": "Joe Rogan"
		},
		{
			"quote": "The universe rewards calculated risk and passion.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Work for that feeling that you have accomplished something... Don't waste your time on this earth without making a mark.",
			"author": "Joe Rogan"
		},
		{
			"quote": "When someone comes along and expresses him or herself as freely as they think, people flock to it. They enjoy it.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Once you understand what excellence is all about... you see how excellence manifests itself in any discipline.",
			"author": "Joe Rogan"
		},
		{
			"quote": "That's my only goal. Surround myself with funny people, and make sure everyone has a good time and works hard.",
			"author": "Joe Rogan"
		},
		{
			"quote": "If you are the greatest, why would you go around talking about it?",
			"author": "Joe Rogan"
		},
		{
			"quote": "There's a direct correlation between positive energy and positive results in the physical form.",
			"author": "Joe Rogan"
		},
		{
			"quote": "If you ever start taking things too seriously, just remember that we are talking monkeys on an organic spaceship flying through the universe.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Life is strange. You keep moving and keep moving. Before you know it, you look back and think, 'What was that?'.",
			"author": "Joe Rogan"
		},
		{
			"quote": "I realized a long time ago that instead of being jealous you can be inspired and appreciative. It carries more energy to you. That can be an awesome and motivating force that can improve your life if you choose to be inspired and not jealous. One has no benefit whatsoever, the other is an incredible resource for creating momentum and improvement.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Be cool to people. Be nice to as many people as you can. Smile to as many people as you can, and have them smile back at you.",
			"author": "Joe Rogan"
		},
		{
			"quote": "To really appreciate life you got to know you're going to die.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Live your life like you're the hero in your own movie.",
			"author": "Joe Rogan"
		},
		{
			"quote": "One of the most fascinating lessons I've absorbed about life is that the struggle is good.",
			"author": "Joe Rogan"
		},
		{
			"quote": "The time you spend hating on someone robs you of your own time. You are literally hating on yourself and you don't even realize it.",
			"author": "Joe Rogan"
		},
		{
			"quote": "There's a never-ending ocean of techniques out there.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Haters are all failures. It's 100% across the board. No one who is truly brilliant at anything is a hater.",
			"author": "Joe Rogan"
		}
	]
}
