{
	"data": [
		{
			"quote": "Success is not final; failure is not fatal: It is the courage to continue that counts",
			"author": "Winston S. Churchill"
		},
		{
			"quote": "It is better to fail in originality than to succeed in imitation.",
			"author": "Herman Melville"
		},
		{
			"quote": "The road to success and the road to failure are almost exactly the same.",
			"author": "Colin R. Davis"
		},
		{
			"quote": "Success usually comes to those who are too busy to be looking for it.",
			"author": "Henry David Thoreau"
		},
		{
			"quote": "Opportunities don't happen. You create them.",
			"author": "Chris Grosser"
		},
		{
			"quote": "Don't be afraid to give up the good to go for the great.",
			"author": "John D. Rockefeller"
		},
		{
			"quote": "I find that the harder I work, the more luck I seem to have",
			"author": "Thomas Jefferson"
		},
		{
			"quote": "Try not to become a man of success. Rather become a man of value.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Never give in except to convictions of honor and good sense",
			"author": "Winston Churchill"
		},
		{
			"quote": "Stop chasing the money and start chasing the passion.",
			"author": "Tony Hsieh"
		},
		{
			"quote": "Be willing to go all out, in pursuit of your dream. Ultimately it will pay off. You are more powerful than you think you are. Go for it.",
			"author": "Les Brown"
		},
		{
			"quote": "Listen to yourself the voice that’s in your Heart not your head,it will lead you to your Goal.",
			"author": "Les Brown"
		},
		{
			"quote": "Other people’s opinion of you does not have to become your reality",
			"author": "Les Brown"
		},
		{
			"quote": "You don’t have to be great to get started, but you have to get started to be great.",
			"author": "Les Brown"
		},
		{
			"quote": "Too many of us are not living our dreams because we are living our fears",
			"author": "Les Brown"
		},
		{
			"quote": "Life has no limitations, except the ones you make.",
			"author": "Les Brown"
		},
		{
			"quote": "It has been said,most people die at age 25 and don’t get buried until they are 65.Make an effort to live your life to the fullest",
			"author": "Les Brown"
		},
		{
			"quote": "The greatest revenge is massive success.",
			"author": "Les Brown"
		},
		{
			"quote": "Live out of your imagination instead of out of your memory",
			"author": "Les Brown"
		},
		{
			"quote": "Success is walking from failure to failure with no loss of enthusiasm.",
			"author": "Winston Churchill"
		}
	]
}
