{
	"data": [
		{
			"quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
			"author": "Ernest Hemingway"
		},
		{
			"quote": "When you reach the end of your rope, tie a knot in it and hang on.",
			"author": "Franklin D. Roosevelt"
		},
		{
			"quote": "Don't cry because it's over, smile because it happened.",
			"author": "Dr. Seuss"
		},
		{
			"quote": "Be yourself; everyone else is already taken.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "You only live once, but if you do it right, once is enough.",
			"author": "Mae West"
		},
		{
			"quote": "Be the change that you wish to see in the world.",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel",
			"author": "Maya Angelou"
		},
		{
			"quote": "Live as if you were to die tomorrow. Learn as if you were to live forever",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "Not all those who wander are lost.",
			"author": "J. R. R. Tolkien"
		},
		{
			"quote": "The secret of getting ahead is getting started.",
			"author": "Mark Twain"
		},
		{
			"quote": "All our dreams can come true, if we have the courage to pursue them.",
			"author": "Walt Disney"
		},
		{
			"quote": "Life's most persistent and urgent question is, 'What are you doing for others?'",
			"author": "Martin Luther King, Jr."
		},
		{
			"quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Nothing is impossible, the word itself says 'I'm possible'!",
			"author": "Audrey Hepburn"
		},
		{
			"quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
			"author": "Mark Twain"
		},
		{
			"quote": "Life is what happens to us while we are making other plans.",
			"author": "Allen Saunders"
		},
		{
			"quote": "I have not failed. I've just found 10,000 ways that won't work.",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "The man who does not read has no advantage over the man who cannot read",
			"author": "Mark Twain"
		},
		{
			"quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
			"author": "Dr. Seuss"
		}
	]
}