{
	"data": [
		{
			"quote": "Your attitude, not your aptitude, will determine your altitude.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Positive thinking will let you do everything better than negative thinking will.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Positive thinking will let you use the ability which you have, and that is awesome.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "With integrity, you have nothing to fear, since you have nothing to hide. With integrity, you will do the right thing, so you will have no guilt.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Try to look at your weakness and convert it into your strength. That's success.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Be grateful for what you have and stop complaining - it bores everybody else, does you no good, and doesn't solve any problems.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Honesty and integrity are by far the most important assets of an entrepreneur.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "You were designed for accomplishment, engineered for success, and endowed with the seeds of greatness.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "You don't have to be great to start, but you have to start to be great.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Many people spend more time in planning the wedding than they do in planning the marriage.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "There are no traffic jams on the extra mile.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Yesterday ended last night. Today is a brand-new day.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Isn't it amazing how much stuff we get done the day before vacation?",
			"author": "Zig Ziglar"
		},
		{
			"quote": "The first step in solving a problem is to recognize that it does exist.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "If you learn from defeat, you haven’t really lost.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Don’t count the things you do, do the things that count.",
			"author": "Zig Ziglar"
		}
	]
}