{
    "data": [
        {
            "author": "Vin Scully",
            "quote": "Good is not good when better is expected."
        },
        {
            "author": "Billie Jean King",
            "quote": "Champions keep playing until they get it right."
        },
        {
            "author": "Herb Brooks",
            "quote": "You were born to be a player. You were meant to be here. This moment is yours."
        },
        {
            "author": "Mark Spitz",
            "quote": "If you fail to prepare, you’re prepared to fail."
        },
        {
            "author": "George Halas",
            "quote": "Nobody who ever gave his best regretted it."
        },
        {
            "author": "Paul Brown",
            "quote": "When you win, say nothing, when you lose, say less."
        },
        {
            "author": "Arnold Palmer",
            "quote": "Always make a total effort, even when the odds are against you."
        },
        {
            "author": "Ronnie Lott",
            "quote": "If you can believe it, the mind can achieve it."
        },
        {
            "author": "Lou Holtz",
            "quote": "Without self-discipline, success is impossible, period."
        },
        {
            "author": "Dean Smith",
            "quote": "What do do with a mistake: recognize it, admit it, learn from it, forget it."
        },
        {
            "author": "Joe Namath",
            "quote": "If you aren’t going all the way, why go at all?"
        },
        {
            "author": "Robin Willaims",
            "quote": "You're only given one little spark of madness. You mustn't lose it."
        },
        {
            "author": "Robin Willaims",
            "quote": "What’s right is what’s left if you do everything else wrong."
        },
        {
            "author": "Robin Willaims",
            "quote": "No matter what people tell you, words and ideas can change this world."
        },
        {
            "author": "Joe Biden",
            "quote": "No Ordinary American Cares About Their Constitutional Rights."
        },
        {
            "author": "Robin Willaims",
            "quote": "[Mentor Jonathan Winters] taught me that the world is open for play, that everything and everybody is mockable in a wonderful way."
        },
        {
            "author": "Robin Willaims",
            "quote": "You have this idea that you'd better keep working otherwise people will forget. And that was dangerous. And then you realize, no, actually if you take a break people might be more interested in you."
        },
        {
            "author": "Robin Willaims",
            "quote": "I used to think the worst thing in life was to end up all alone. It’s not. The worst thing in life is to end up with people that make you feel all alone."
        },
        {
            "author": "Joe Biden",
            "quote": "The one place that David is equal to Goliath is in the Supreme Court.”"
        },
        {
            "author": "Robin Willaims",
            "quote": "It's a wonderful feeling when your father becomes not a god but a man to you -- when he comes down from the mountain and you see he's this man with weaknesses. And you love him as this whole being, not as a figurehead."
        }
    ]
}