{
	"data": [
		{
			"quote": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
			"author": "Pema Chodron"
		},
		{
			"quote": "You are the sky. Everything else – it’s just the weather.",
			"author": "Pema Chodron"
		},
		{
			"quote": "Fear is a natural reaction to moving closer to the truth.",
			"author": "Pema Chodron"
		},
		{
			"quote": "The most difficult times for many of us are the ones we give ourselves.",
			"author": "Pema Chodron"
		},
		{
			"quote": "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
			"author": "Pema Chodron"
		},
		{
			"quote": "Only to the extent that we expose ourselves over and over to annihilation can that which is indestructible in us be found.",
			"author": "Pema Chodron"
		},
		{
			"quote": "We don't set out to save the world; we set out to wonder how other people are doing and to reflect on how our actions affect other people's hearts.",
			"author": "Pema Chodron"
		},
		{
			"quote": "A further sign of health is that we don't become undone by fear and trembling, but we take it as a message that it's time to stop struggling and look directly at what's threatening us.",
			"author": "Pema Chodron"
		},
		{
			"quote": "I used to have a sign pinned up on my wall that read: Only to the extent that we expose ourselves over and over to annihilation can that which is indestructible be found in us...It was all about letting go of everything.",
			"author": "Pema Chodron"
		},
		{
			"quote": "Do I prefer to grow up and relate to life directly, or do I choose to live and die in fear?",
			"author": "Pema Chodron"
		},
		{
			"quote": "Like all explorers, we are drawn to discover what's out there without knowing yet if we have the courage to face it.",
			"author": "Pema Chodron"
		},
		{
			"quote": "When we protect ourselves so we won't feel pain, that protection becomes like armor, like armor that imprisons the softness of of the heart.",
			"author": "Pema Chodron"
		},
		{
			"quote": "We are all capable of becoming fundamentalists because we get addicted to other people's wrongness.",
			"author": "Pema Chodron"
		},
		{
			"quote": "Rejoicing in ordinary things is not sentimental or trite. It actually takes guts. Each time we drop our complaints and allow everyday good fortune to inspire us, we enter the warrior's world.",
			"author": "Pema Chodron"
		},
		{
			"quote": "As long as our orientation is toward perfection or success, we will never learn about unconditional friendship with ourselves, nor will we find compassion.",
			"author": "Pema Chodron"
		},
		{
			"quote": "Without giving up hope—that there’s somewhere better to be, that there’s someone better to be—we will never relax with where we are or who we are.",
			"author": "Pema Chodron"
		},
		{
			"quote": "True compassion does not come from wanting to help out those less fortunate than ourselves but from realizing our kinship with all beings.",
			"author": "Pema Chodron"
		},
		{
			"quote": "The more we witness our emotional reactions and understand how they work, the easier it is to refrain.",
			"author": "Pema Chodron"
		},
		{
			"quote": "The greatest obstacle to connecting with our joy is resentment.",
			"author": "Pema Chodron"
		},
		{
			"quote": "It's a transformative experience to simply pause instead of immediately fill up the space. By waiting, we begin to connect with fundamental restlessness as well as fundamental spaciousness.",
			"author": "Pema Chodron"
		}
	]
}