{
    "data": [
        {
            "author": "Robin Willaims",
            "quote": "But only in their dreams can men be truly free. It was always thus and always thus will be."
        },
        {
            "author": "Robin Williams",
            "quote": "I believe in destiny. There must be a reason that I am as I am. There must be."
        },
        {
            "author": "Robin Williams",
            "quote": "I think the saddest people always try their hardest to make people happy."
        },
        {
            "author": "Robin Williams",
            "quote": "We don’t read and write poetry because it’s cute. We read and write poetry because we are members of the human race."
        },
        {
            "author": "Joe Biden",
            "quote": "A lucky person gets up in the morning, puts both feet on the floor, knows what they’re about to do and thinks it still matters."
        },
        {
            "author": "Joe Biden",
            "quote": "Failure at some point in your life is inevitable, but giving up is unforgivable."
        },
        {
            "author": "Joe Biden",
            "quote": "You know you’re a success when you look at your kids and realize they turned out better than you."
        },
        {
            "author": "Joe Biden",
            "quote": "If you do politics the right way, I believe, you can actually make people’s lives better. And integrity is the minimum ante to get into the game."
        },
        {
            "author": "Joe Biden",
            "quote": "Don’t tell me what you value, show me your budget, and I’ll tell you what you value."
        },
        {
            "author": "Joe Biden",
            "quote": "Our future cannot depend on the government alone. The ultimate solutions lie in the attitudes and the actions of the American people."
        },
        {
            "author": "Joe Biden",
            "quote": "A gaffe in Washington is someone telling the truth, and telling the truth has never hurt me."
        },
        {
            "author": "Joe Rogan",
            "quote": "Build confidence and momentum with each good decision you make from here on out and choose to be inspired."
        },
        {
            "author": "Joe Rogan",
            "quote": "We define ourselves far too often by our past failures. That's not you. You are this person right now. You're the person who has learned from those failures. Build confidence and momentum with each good decision you make from here on out and choose to be inspired."
        },
        {
            "author": "Joe Rogan",
            "quote": "Someone else's success does not equal a failure for you."
        },
        {
            "author": "Joe Rogan",
            "quote": "The universe rewards calculated risk and passion."
        },
        {
            "author": "Joe Rogan",
            "quote": "Work for that feeling that you have accomplished something... Don't waste your time on this earth without making a mark."
        },
        {
            "author": "Joe Rogan",
            "quote": "When someone comes along and expresses him or herself as freely as they think, people flock to it. They enjoy it."
        },
        {
            "author": "Joe Rogan",
            "quote": "Once you understand what excellence is all about... you see how excellence manifests itself in any discipline."
        },
        {
            "author": "Joe Rogan",
            "quote": "That's my only goal. Surround myself with funny people, and make sure everyone has a good time and works hard."
        },
        {
            "author": "Joe Rogan",
            "quote": "If you are the greatest, why would you go around talking about it?"
        }
    ]
}