{
    "data": [
        {
            "author": "Muhammad Ali",
            "quote": "If my mind can concieve it, and my heart can believe it- then I can achieve it."
        },
        {
            "author": "Muhammad Ali",
            "quote": "What you are thinking is what you are becoming."
        },
        {
            "author": "Muhammad Ali",
            "quote": "Don't quit. Suffer now and live the rest of your life as a Champion."
        },
        {
            "author": "Muhammad Ali",
            "quote": "He who is not courageous enough to take risks will accomplish nothing in life."
        },
        {
            "author": "Muhammad Ali",
            "quote": "What keeps me going is goals."
        },
        {
            "author":"Muhammad Ali",
            "quote": "Impossible is nothing."
        },
        {
            "author": "Elon Musk",
            "quote": "If you need inspiring words, don't do it."
        },
        {
            "author": "Winston Churchill",
            "quote": "Continuous effort- not strength or intelligence is the key to unlocking our potential."
        },
        {
            "author": "Virat Kohli",
            "quote": "Self-belief and hard work will always earn you success."
        },
        {
            "author": "Conor McGregor",
            "quote": "There's no talent here, this is hard work. This is an obsession."
        },
        {
            "author": "Conor McGregor",
            "quote": "Excellence is not a skill. Excellence is an attitude."
        },
        {
            "author": "Conor McGregor",
            "quote": "Doubt is only removed by action. If you're not working then that's where doubt comes in."
        },
        {
            "author": "Conor McGregor",
            "quote": "When you are about to quit remember why you started."
        },
        {
            "author": "Conor McGregor",
            "quote": "The more you seek the uncomfortable, the more you will become comfortable."
        },
        {
            "author": "Conor McGregor",
            "quote": "Losers focus on winners. Winners focus on winning."
        },
        {
            "author": "Conor McGregor",
            "quote": "Failure is not an option for me. Success is all I envision."
        },
        {
            "author": "Conor McGregor",
            "quote": "I never lose. Either I win or I learn."
        },
        {
            "author": "Conor McGregor",
            "quote": "Be passionate. Be optimistic. Be grateful."
        },
        {
            "author": "Richard Branson",
            "quote": "If your dreams don't scare you, they are too small."
        },
        {
            "author": "Richard Branson",
            "quote": "Spend more time smiling than frowning and more time praising than criticising."
        }
    ]
}
