{
    "data": [
        {
            "author": "Joe Rogan",
            "quote": "There's a direct correlation between positive energy and positive results in the physical form."
        },
        {
            "author": "Joe Rogan",
            "quote": "If you ever start taking things too seriously, just remember that we are talking monkeys on an organic spaceship flying through the universe."
        },
        {
            "author": "Joe Rogan",
            "quote": "Life is strange. You keep moving and keep moving. Before you know it, you look back and think, 'What was that?'."
        },
        {
            "author": "Joe Rogan",
            "quote": "I realized a long time ago that instead of being jealous you can be inspired and appreciative. It carries more energy to you. That can be an awesome and motivating force that can improve your life if you choose to be inspired and not jealous. One has no benefit whatsoever, the other is an incredible resource for creating momentum and improvement."
        },
        {
            "author": "Joe Rogan",
            "quote": "Be cool to people. Be nice to as many people as you can. Smile to as many people as you can, and have them smile back at you."
        },
        {
            "author": "Joe Rogan",
            "quote": "To really appreciate life you got to know you're going to die."
        },
        {
            "author": "Joe Rogan",
            "quote": "Live your life like you're the hero in your own movie."
        },
        {
            "author": "Joe Rogan",
            "quote": "One of the most fascinating lessons I've absorbed about life is that the struggle is good."
        },
        {
            "author": "Joe Rogan",
            "quote": "The time you spend hating on someone robs you of your own time. You are literally hating on yourself and you don't even realize it."
        },
        {
            "author": "Joe Rogan",
            "quote": "There's a never-ending ocean of techniques out there."
        },
        {
            "author": "Joe Rogan",
            "quote": "Haters are all failures. It's 100% across the board. No one who is truly brilliant at anything is a hater."
        },
        {
            "author": "Winston S. Churchill",
            "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts"
        },
        {
            "author": "Herman Melville",
            "quote": "It is better to fail in originality than to succeed in imitation."
        },
        {
            "author": "Colin R. Davis",
            "quote": "The road to success and the road to failure are almost exactly the same."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "Success usually comes to those who are too busy to be looking for it."
        },
        {
            "author": "Chris Grosser",
            "quote": "Opportunities don't happen. You create them."
        },
        {
            "author": "John D. Rockefeller",
            "quote": "Don't be afraid to give up the good to go for the great."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "I find that the harder I work, the more luck I seem to have"
        },
        {
            "author": "Albert Einstein",
            "quote": "Try not to become a man of success. Rather become a man of value."
        },
        {
            "author": "Winston Churchill",
            "quote": "Never give in except to convictions of honor and good sense"
        }
    ]
}