{
    "data": [
        {
            "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
            "author": "Confucius"
        },
        {
            "quote": "Everything you’ve ever wanted is on the other side of fear.",
            "author": "George Addair"
        },
        {
            "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
            "author": "Roy T. Bennett"
        },
        {
            "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
            "author": "Paulo Coelho"
        },
        {
            "quote": "It’s not whether you get knocked down. It’s whether you get up.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do.",
            "author": "Brian Tracy"
        },
        {
            "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going.",
            "author": "Chantal Sutherland"
        },
        {
            "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you.",
            "author": "Les Brown"
        },
        {
            "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed.",
            "author": "Bob Riley"
        },
        {
            "quote": "Believe you can and you’re halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
            "author": "Unknown"
        },
        {
            "quote": "Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible.",
            "author": "Francis of Assisi"
        },
        {
            "quote": "Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life.",
            "author": "Tony Robbins"
        },
        {
            "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
            "author": "Mahatma Gandhi"
        }
    ]
}
