{
    "data": [
        {
            "quote": "I am not a product of my circumstances. I am a product of my decisions.",
            "author": "Stephen Covey"
        },
        {
            "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
            "author": "Roy T. Bennett"
        },
        {
            "quote": "You’re going to go through tough times.",
            "author": "that’s life. But I say, ‘Nothing happens to you, it happens for you.’ See the positive in negative events"
        },
        {
            "quote": "If you can tune into your purpose and really align with it, setting goals so that your vision is an expression of that purpose, then life flows much more easily.",
            "author": "Jack Canfield"
        },
        {
            "quote": "Whatever the mind can conceive and believe, it can achieve.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "Don’t wish it were easier. Wish you were better.",
            "author": "Jim Rohn"
        },
        {
            "quote": "It’s not about perfect. It’s about effort. And when you bring that effort every single day, that’s where transformation happens. That’s how change occurs.",
            "author": "Jillian Michaels"
        },
        {
            "quote": "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t.",
            "author": "Rikki Rogers"
        },
        {
            "quote": "We don’t develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity.",
            "author": "Barbara De Angelis"
        },
        {
            "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "If you can dream it, then you can achieve it. You will get all you want in life if you help enough other people get what they want.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "The only person you are destined to become is the person you decide to be.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
            "author": "Maya Angelou"
        },
        {
            "quote": "You control your future, your destiny. What you think about comes about. By recording your dreams and goals on paper, you set in motion the process of becoming the person you most want to be. Put your future in good hands.",
            "author": "your own"
        },
        {
            "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
            "author": "Jamie Paolinetti"
        },
        {
            "quote": "Setting goals is the first step into turning the invisible into the visible.",
            "author": "Tony Robbins"
        },
        {
            "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Only those who dare to fail greatly can ever achieve greatly.",
            "author": "Robert F. Kennedy"
        },
        {
            "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
            "author": "Dalai Lama"
        }
    ]
}
