{
    "data": [
        {
            "author": "Tony Hsieh",
            "quote": "Stop chasing the money and start chasing the passion."
        },
        {
            "author": "Les Brown",
            "quote": "Be willing to go all out, in pursuit of your dream. Ultimately it will pay off. You are more powerful than you think you are. Go for it."
        },
        {
            "author": "Les Brown",
            "quote": "Listen to yourself the voice that’s in your Heart not your head,it will lead you to your Goal."
        },
        {
            "author": "Les Brown",
            "quote": "Other people’s opinion of you does not have to become your reality"
        },
        {
            "author": "Les Brown",
            "quote": "You don’t have to be great to get started, but you have to get started to be great."
        },
        {
            "author": "Les Brown",
            "quote": "Too many of us are not living our dreams because we are living our fears"
        },
        {
            "author": "Les Brown",
            "quote": "Life has no limitations, except the ones you make."
        },
        {
            "author": "Les Brown",
            "quote": "It has been said,most people die at age 25 and don’t get buried until they are 65.Make an effort to live your life to the fullest"
        },
        {
            "author": "Les Brown",
            "quote": "The greatest revenge is massive success."
        },
        {
            "author": "Les Brown",
            "quote": "Live out of your imagination instead of out of your memory"
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is walking from failure to failure with no loss of enthusiasm."
        },
        {
            "author": "Ernest Hemingway",
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated."
        },
        {
            "author": "Franklin D. Roosevelt",
            "quote": "When you reach the end of your rope, tie a knot in it and hang on."
        },
        {
            "author": "Dr. Seuss",
            "quote": "Don't cry because it's over, smile because it happened."
        },
        {
            "author": "Oscar Wilde",
            "quote": "Be yourself; everyone else is already taken."
        },
        {
            "author": "Mae West",
            "quote": "You only live once, but if you do it right, once is enough."
        },
        {
            "author": "Mahatma Gandhi",
            "quote": "Be the change that you wish to see in the world."
        },
        {
            "author": "Maya Angelou",
            "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel"
        },
        {
            "author": "Mahatma Gandhi",
            "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever"
        },
        {
            "author": "J. R. R. Tolkien",
            "quote": "Not all those who wander are lost."
        }
    ]
}