{
    "data": [
        {
            "author": "Tawfīq al-Ḥakīm",
            "quote": "My ambition is greater than my effort. My effort is greater than my talent. And my talent is a hostage of my temper. But I persist."
        },
        {
            "author": "André Gide",
            "quote": "It is better to be hated for what you are than loved for what you aren't."
        },
        {
            "author": "Tawfīq al-Ḥakīm",
            "quote": "Most people live way too long in the past. The past is a springboard to jump forward from, not a sofa to relax on."
        },
        {
            "author": "Truman Capote",
            "quote": "Failure is the spice that gives success its taste"
        },
        {
            "author": "Jacques Brel",
            "quote": "Talent doesn't exist. Talent is wanting to do something."
        },
        {
            "author": "Socrate",
            "quote": "Falling is not failing. Failing is staying where you fell."
        },
        {
            "author": "Cervantes",
            "quote": "When a door closes, another one opens up."
        },
        {
            "author": "Samuel Becket",
            "quote": "Thriving for small things is achieving big things."
        },
        {
            "author": "Jean-Paul Sartre",
            "quote": "In life, you don't do what you want but you are responsible for what you are."
        },
        {
            "author": "Walt Disney",
            "quote": "If we have the courage to follow them, all dreams coome true."
        },
        {
            "author": "Voltaire",
            "quote": "I decided to be happy because it's good for my health."
        },
        {
            "author": "Albert Camus",
            "quote": "The way doesn't matter, ambition is enough to get anywhere."
        },
        {
            "author": "Coluche",
            "quote": "The doors of the future are open to whoever can push them."
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is going from failure to failure without losing your enthusiasm."
        },
        {
            "author": "Confucius",
            "quote": "You will never find what you don't look for."
        },
        {
            "author": "François Mauriac",
            "quote": "Our life is worth what it costed us in efforts."
        },
        {
           "author": "Georges Clémenceau",
            "quote": "There is only one way to fail, it is by giving up before succeeding."
        },
        {
           "author": "Zig Ziglar",
            "quote": "The pessimistic says: «I'll it believe when I see it». The optimistic says «I'll see it when I believe it»."
        },
        {
            "author": "Prosper de Crébillon",
            "quote": "Success is the son of courage."
        },
        {
            "author": "Hegel",
            "quote": "Nothing big is accomplished without passion."
        }
    ]
}
