{
    "data": [
        {
            "author": "Mark Twain",
            "quote": "The secret of getting ahead is getting started."
        },
        {
            "author": "Walt Disney",
            "quote": "All our dreams can come true, if we have the courage to pursue them."
        },
        {
            "author": "Martin Luther King, Jr.",
            "quote": "Life's most persistent and urgent question is, 'What are you doing for others?'"
        },
        {
            "author": "Winston Churchill",
            "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible, the word itself says 'I'm possible'!"
        },
        {
            "author": "Albert Einstein",
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
        },
        {
            "author": "Mark Twain",
            "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life."
        },
        {
            "author": "Allen Saunders",
            "quote": "Life is what happens to us while we are making other plans."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "I have not failed. I've just found 10,000 ways that won't work."
        },
        {
            "author": "Mark Twain",
            "quote": "The man who does not read has no advantage over the man who cannot read"
        },
        {
            "author": "Dr. Seuss",
            "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Your attitude, not your aptitude, will determine your altitude."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Positive thinking will let you do everything better than negative thinking will."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win."
        },
        {
            "author": "Zig Ziglar",
            "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
        },
        {
            "author": "Zig Ziglar",
            "quote": "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Positive thinking will let you use the ability which you have, and that is awesome."
        },
        {
            "author": "Zig Ziglar",
            "quote": "With integrity, you have nothing to fear, since you have nothing to hide. With integrity, you will do the right thing, so you will have no guilt."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Try to look at your weakness and convert it into your strength. That's success."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Be grateful for what you have and stop complaining - it bores everybody else, does you no good, and doesn't solve any problems."
        }
    ]
}