{
    "data": [
        {
            "author": "Willis Player",
            "quote": "A liberal is a person whose interests aren't at stake at the moment."
        },
        {
            "author": "Gordon Parks",
            "quote": "The guy who takes a chance, who walks the line between the known and unknown, who is unafraid of failure, will succeed."
        },
        {
            "author": "Margaret Thatcher",
            "quote": "I am extraordinarily patient, provided I get my own way in the end."
        },
        {
            "author": "Thomas Jefferson",
            "quote": "Never trouble another for what you can do for yourself."
        },
        {
            "author": "Stephen Colbert",
            "quote": "Equations are the devil's sentences."
        },
        {
            "author": "Brian Adams",
            "quote": "Stephen Colbert, The Colbert Report Learn the art of patience. Apply discipline to your thoughts when they become anxious over the outcome of a goal. Impatience breeds anxiety, fear, discouragement and failure. Patience creates confidence, decisiveness, and a rational outlook, which eventually leads to success."
        },
        {
            "author": "John Cage",
            "quote": "- More quotations on: [Patience] I can't understand why people are frightened of new ideas. I'm frightened of the old ones."
        },
        {
            "author": "Norman Mailer",
            "quote": "The function of socialism is to raise suffering to a higher level."
        },
        {
            "author": "John Green",
            "quote": "When I was in college, I remember fearing that the dreary grind of adulthood would feature infinitely more existential dread than frat parties had, but the opposite has been true for me. I'm much less likely to feel that gnawing fear of aimlessness and nihilism than I used to be and that's partly because education gave me job opportunities, but it's mostly because education gave me perspective and context."
        },
        {
            "author": "Zelda Fitzgerald",
            "quote": "[S]he refused to be bored chiefly because she wasn’t boring."
        },
        {
            "author": "Floyd Dell",
            "quote": "Idleness is not doing nothing. Idleness is being free to do anything."
        },
        {
            "author": "Peter Drucker",
            "quote": "The computer is a moron."
        },
        {
            "author": "Kurt Vonnegut",
            "quote": "Well, the telling of jokes is an art of its own, and it always rises from some emotional threat. The best jokes are dangerous, and dangerous because they are in some way truthful."
        },
        {
            "author": "Scott Westerfeld",
            "quote": "Everyone in the world was programmed by the place they were born, hemmed in by their beliefs, but you had to at least try to grow your own brain"
        },
        {
            "author": "Albert Szent-Gyorgyi",
            "quote": "A discovery is said to be an accident meeting a prepared mind."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Politics is perhaps the only profession for which no preparation is thought necessary."
        },
        {
            "author": "Charles Lamb",
            "quote": "Lawyers, I suppose, were children once."
        },
        {
            "author": "Meredith Willson",
            "quote": "Charles Lamb (1775 - 1834) Never let the demands of tomorrow interfere with the pleasures and excitement of today."
        },
        {
            "author": "P. J. O'Rourke",
            "quote": "Always read stuff that will make you look good if you die in the middle of it."
        },
        {
            "author": "Ella Wheeler Wilcox",
            "quote": "All love that has not friendship for its base, is like a mansion built upon sand."
        }
    ]
}