{
    "data": [
        {
            "author": "Zig Ziglar",
            "quote": "Honesty and integrity are by far the most important assets of an entrepreneur."
        },
        {
            "author": "Zig Ziglar",
            "quote": "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You were designed for accomplishment, engineered for success, and endowed with the seeds of greatness."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You don't have to be great to start, but you have to start to be great."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Many people spend more time in planning the wedding than they do in planning the marriage."
        },
        {
            "author": "Zig Ziglar",
            "quote": "There are no traffic jams on the extra mile."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Yesterday ended last night. Today is a brand-new day."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Isn't it amazing how much stuff we get done the day before vacation?"
        },
        {
            "author": "Zig Ziglar",
            "quote": "The first step in solving a problem is to recognize that it does exist."
        },
        {
            "author": "Zig Ziglar",
            "quote": "If you learn from defeat, you haven’t really lost."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Don’t count the things you do, do the things that count."
        },
        {
            "author": "Pema Chodron",
            "quote": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher."
        },
        {
            "author": "Pema Chodron",
            "quote": "You are the sky. Everything else – it’s just the weather."
        },
        {
            "author": "Pema Chodron",
            "quote": "Fear is a natural reaction to moving closer to the truth."
        },
        {
            "author": "Pema Chodron",
            "quote": "The most difficult times for many of us are the ones we give ourselves."
        },
        {
            "author": "Pema Chodron",
            "quote": "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest."
        },
        {
            "author": "Pema Chodron",
            "quote": "Only to the extent that we expose ourselves over and over to annihilation can that which is indestructible in us be found."
        },
        {
            "author": "Pema Chodron",
            "quote": "We don't set out to save the world; we set out to wonder how other people are doing and to reflect on how our actions affect other people's hearts."
        },
        {
            "author": "Pema Chodron",
            "quote": "A further sign of health is that we don't become undone by fear and trembling, but we take it as a message that it's time to stop struggling and look directly at what's threatening us."
        },
        {
            "author": "Pema Chodron",
            "quote": "I used to have a sign pinned up on my wall that read: Only to the extent that we expose ourselves over and over to annihilation can that which is indestructible be found in us...It was all about letting go of everything."
        }
    ]
}