{
    "data": [
        {
            "author": "Conor McGregor",
            "quote": "There's no talent here, this is hard work. This is an obsession."
        },
        {
            "author": "Conor McGregor",
            "quote": "Excellence is not a skill. Excellence is an attitude."
        },
        {
            "author": "Conor McGregor",
            "quote": "Doubt is only removed by action. If you're not working then that's where doubt comes in."
        },
        {
            "author": "Conor McGregor",
            "quote": "When you are about to quit remember why you started."
        },
        {
            "author": "Conor McGregor",
            "quote": "The more you seek the uncomfortable, the more you will become comfortable."
        },
        {
            "author": "Conor McGregor",
            "quote": "Losers focus on winners. Winners focus on winning."
        },
        {
            "author": "Conor McGregor",
            "quote": "Failure is not an option for me. Success is all I envision."
        },
        {
            "author": "Conor McGregor",
            "quote": "I never lose. Either I win or I learn."
        },
        {
            "author": "Conor McGregor",
            "quote": "Be passionate. Be optimistic. Be grateful."
        },
        {
            "author": "Richard Branson",
            "quote": "If your dreams don't scare you, they are too small."
        },
        {
            "author": "Richard Branson",
            "quote": "Spend more time smiling than frowning and more time praising than criticising."
        },
        {
            "author": "Confucius",
            "quote": "Our greatest glory is not in never falling, but in rising every time we fall."
        },
        {
            "author": "George Addair",
            "quote": "Everything you’ve ever wanted is on the other side of fear."
        },
        {
            "author": "C.S. Lewis",
            "quote": "Hardships often prepare ordinary people for an extraordinary destiny."
        },
        {
            "author": "Roy T. Bennett",
            "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine."
        },
        {
            "author": "Nelson Mandela",
            "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear."
        },
        {
            "author": "Paulo Coelho",
            "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure."
        },
        {
            "author": "Vince Lombardi",
            "quote": "It’s not whether you get knocked down. It’s whether you get up."
        },
        {
            "author": "Brian Tracy",
            "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do."
        },
        {
            "author": "Chantal Sutherland",
            "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going."
        }
    ]
}