{
    "data": [
        {
            "author": "Tom Hanks",
            "quote": "It's supposed to be hard. If it wasn't hard, everyone would do it. The hard is what makes it great."
        },
        {
            "author": "Albert Einstein",
            "quote": "I have no special talents. I am only passionately curious."
        },
        {
            "author": "Samuel Beckett",
            "quote": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better."
        },
        {
            "author": "Coach Jae",
            "quote": "The most intense fight a person will ever have is between the person they are and the person they are capable of becoming."
        },
        {
            "author": "T.E. Lawrence",
            "quote": "All men dream, but not equally. Those who dream by night in the dusty recesses of their minds wake in the day to find that it was vanity; but the dreamers of the day are dangerous men, for they may act their dreams with open eyes, to make it possible."
        },
        {
            "author": "George Addair",
            "quote": "Everything you want is on the other side of fear."
        },
        {
            "author": "Babe Ruth",
            "quote": "Never let the fear of striking out get in your way."
        },
        {
            "author": "Elon Musk",
            "quote": "I could either watch it happen, or be a part of it."
        },
        {
            "author": "Karim Seddiki",
            "quote": "Doubt kills more dreams than failure ever will."
        },
        {
            "author": "Rushton Herley",
            "quote": "The only person you need to compare yourself with is who you were yesterday."
        },
        {
            "author": "Socrates",
            "quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new."
        },
        {
            "author": "Arthur Ashe",
            "quote": "Start where you are. Use what you have. Do what you can."
        },
        {
            "author": "Dorian Yates",
            "quote": "If you're comfortable, you're not going to put yourself through the extreme pressure and pain to change your life."
        },
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible. The word itself says, I'm possible."
        },
        {
            "author": "Brian Tracy",
            "quote": "By doing what you would do if you were exactly the person you'd like to be, you'll ultimately become that person."
        },
        {
            "author": "Uncle Iroh",
            "quote": "Sometimes, life is like this dark tunnel. You can't always see the light at the end of the tunnel, but if you keep moving, you will come to a better place."
        },
        {
            "author": "Pema Chodron",
            "quote": "Welcome the present moment as if you had invited it. It is all we ever have so we might as well work with it rather than struggle against it. We might as well make it our friend and teacher rather than our enemy."
        },
        {
            "author": "Elon Musk",
            "quote": "When something is important enough, you do it even if the odds are not in your favor."
        },
        {
            "author": "Robert Downey Jr.",
            "quote": "The lesson is that you can still make mistakes and be forgiven."
        },
        {
            "author": "Ziad K. Abdelnour",
            "quote": "One of the hardest decisions you'll ever make in life is choosing whether to walk away or try harder."
        }
    ]
}