{
    "data": [
        {
            "author": "Ronald Reagan",
            "quote": "A people free to choose will always choose peace."
        },
        {
            "author": "Benjamin Jowett",
            "quote": "Never retreat. Never explain. Get it done and let them howel"
        },
        {
            "author": "William P. Young",
            "quote": "I really do believe that od is love, one of deep affection and grace and forviveness and inspiration"
        },
        {
            "author": "William Blake",
            "quote": "The man who never in his mind and thoughts travel'd to heaven is no artist"
        },
        {
            "author": "Napoleon Bonaparte",
            "quote": "In politics stupidity is not a handicap"
        },
        {
            "author": "Aldo Leopold",
            "quote": "Conservation is a state of hrmony between men and land"
        },
        {
            "author": "Marcus Aurelius",
            "quote": "He who lives in harmony with himself lives in harmony with the universe"
        },
        {
            "author": "Jessamyn West",
            "quote": "The past is really almost as much a work of the imagination as the future"
        },
        {
            "author": "William Ellery Channing",
            "quote": "Faith is love taking the form of aspiration"
        },
        {
            "author": "Bill Watterson",
            "quote": "If people sat outside the looked at the stars each night, I'll bet they'd live a lot differently"
        },
        {
            "author": "Isaac Bashevis Singer",
            "quote": "Every creator painfully experiences the chasm between his inner vision and its ultimate expression"
        },
        {
            "author": "William Lyon Phelps",
            "quote": "If I didn't start painting, I would have raised chickens"
        },
        {
            "author": "Steve Jobs",
            "quote": "Innovation distinguishes between a leader and a follower"
        },
        {
            "author": "Nathaniel Hawthorne",
            "quote": "A pure hand needs no glove to cover it"
        },
        {
            "author": "Euripides",
            "quote": "The greatest pleasure of life is love"
        },
        {
            "author": "Wallace Stevens",
            "quote": "In the world of words, the imagination is one of the forces of nature"
        },
        {
            "author": "Arne Jacobsen",
            "quote": "If a building becomes architecture, then it is art"
        },
        {
            "author": "Diogenes",
            "quote": "What I like to drink most is wine that belongs to others"
        },
        {
            "author": "Hippocrates",
            "quote": "Life is short, the art is long"
        },
        {
            "author": "Oscar Wilde",
            "quote": "Every portrait that is painted with feeling is a portrait of the artist, not the sitter"
        }
    ]
}