{
    "data": [
        {
            "quote": "It is preoccupation with possession, more than anything else, that prevents men from living freely and nobly.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "To fear love is to fear life.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Fear is the main source of superstition, and one of the main sources of cruelty.  To conquer fear is the beginning of wisdom.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Three passions, simply but overwhelmingly strong, have governed my life:  the longing for love, the search for knowledge, and the unbearable pity for the suffering of mankind.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Beauty in things exists in the mind which contemplates them.",
            "author": "David Hume"
        },
        {
            "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
            "author": "Lucius Annaeus Seneca"
        },
        {
            "quote": "A good mind possesses a kingdom.",
            "author": "Lucius Annaeus Seneca"
        },
        {
            "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "In all things of nature there is something of the marvelous.",
            "author": "Aristotle"
        },
        {
            "quote": "We should behave to our friends as we would wish our friends to behave to us.",
            "author": "Aristotle"
        },
        {
            "quote": "The goal of life is living in agreement with nature.",
            "author": "Zeno"
        },
        {
            "quote": "There is no witness so dreadful, no accuser so terrible as the conscience that dwells in the heart of every man.",
            "author": "Polybius"
        },
        {
            "quote": "I know nothing except the fact of my ignorance.",
            "author": "Socrates"
        },
        {
            "quote": "There is only one good, knowledge, and one evil, ignorance.",
            "author": "Socrates"
        },
        {
            "quote": "Word is a shadow of deed.",
            "author": "Democritus"
        },
        {
            "quote": "Criticism comes easier than craftsmanship.",
            "author": "Zeuxis"
        },
        {
            "quote": "The life which is unexamined is not worth living.",
            "author": "Plato"
        },
        {
            "quote": "False words are not only evil in themselves, but they infect the soul with evil.",
            "author": "Plato"
        },
        {
            "quote": "Time is the most valuable thing a man can spend.",
            "author": "Theophrastus"
        },
        {
            "quote": "Practice is the best of all instructors.",
            "author": "Publilius Syrus"
        }
    ]
}
