{
    "data": [
        {
            "quote": "You can't cross the sea merely by standing and staring at the water.",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best.",
            "author": "St. Jerome"
        },
        {
            "quote": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        {
            "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
            "author": "Bradley Whitford"
        },
        {
            "quote": "It always seems impossible until it is done.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
            "author": "Simone de Beauvoir"
        },
        {
            "quote": "Your talent is God's gift to you. What you do with it is your gift back to God.",
            "author": "Leo Buscaglia"
        },
        {
            "quote": "Keep your eyes on the stars, and your feet on the ground.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Problems are not stop signs, they are guidelines.",
            "author": "Robert H. Schuller"
        },
        {
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
			"author": "Thomas A. Edison"
        },
        {
            "quote": "Quality is not an act, it is a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "We may encounter many defeats but we must not be defeated.",
            "author": "Maya Angelou"
        },
        {
            "quote": "Well done is better than well said.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "If you fell down yesterday, stand up today.",
            "author": "H.G. Wells"
        },
        {
            "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
            "author": "Samuel Beckett"
        },
        {
            "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Every exit is an entry somewhere else.",
            "author": "Tom Stoppard"
        },
        {
            "quote": "I am not afraid...I was born to do this.",
            "author": "Joan of Arc"
        },
        {
            "quote": "A goal is a dream with a deadline.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "To begin, begin.",
            "author": "William Wordsworth"
        }
    ]
}
