{
    "data": [
        {
            "quote": "If you’re going to be able to look back on something and laugh about it, you might as well laugh about it now.",
            "author": "Marie Osmond"
        },
        {
            "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Sometimes you gotta create what you want to be part of.",
            "author": "Geri Weitzman"
        },
        {
            "quote": "Failure will never take me if my determination to succeed is strong enough.",
            "author": "Og Mandino"
        },
        {
            "quote": "Accept the challenges so that you can feel the exhilaration of victory.",
            "author": "George S. Patton"
        },
        {
            "quote": "Stay committed to your decisions, but stay flexible in your approach.",
            "author": "Tony Robbins"
        },
        {
            "quote": "The most common way people give up their power is by thinking they don't have any.",
            "author": "Alice Walker"
        },
        {
            "quote": "Talent is cheaper than table salt. What separates the talented individual from the successful one is a lot of hard work.",
            "author": "Stephen King"
        },
        {
            "quote": "Effort only fully releases its reward after a person refuses to quit.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "You can't expect to hit the jackpot if you don't put a few nickels in the machine.",
            "author": "Flip Wilson"
        },
        {
            "quote": "It is what we know already that often prevents us from learning.",
            "author": "Claude Bernard"
        },
        {
            "quote": "The smallest deed is better than the greatest intention.",
            "author": "John Burroughs"
        },
        {
            "quote": "The only thing that overcomes hard luck is hard work.",
            "author": "Harry Golden"
        },
        {
            "quote": "The past cannot be changed. The future is yet in your power.",
            "author": "Mary Pickford"
        },
        {
            "quote": "Don't watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        {
            "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
            "author": "Winston Churchill"
        },
        {
            "quote": "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often.",
            "author": "Brian Tracy"
        },
        {
            "quote": "I have not failed. I've just found 10,000 ways that won't work.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "You cannot change your destination overnight, but you can change your direction overnight.",
            "author": "Jim Rohn"
        },
        {
            "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
            "author": "Andre Gide"
        }
    ]
}
