{
  "data": [
    {
      "author": "The Jackal (Far Cry 2)",
      "quote": "You can't break a man the way you do a dog or a horse. The harder you beat a man, the taller he stands."
    },
    {
      "author": "G Man (Half-Life 2)",
      "quote": "The right man in the wrong place can make all the difference in the world."
    },
    {
      "author": "Ada Wong (Resident Evil 6)",
      "quote": "The more things change, the more they stay the same."
    },
    {
      "author": "Sheik (The Legend of Zelda: Ocarina of Time)",
      "quote": "Time passes, people move. Like a river's flow, it never ends. A childish mind will turn to noble ambition"
    },
    {
      "author": "Ezio (Assasin's Creed II)",
      "quote": "Don't ever stop. Always keep going, no matter what happens and is taken from you. Even when life is so unfair, don't give up."
    },
    {
      "author": "Samus Aran (Metroid: Other M)",
      "quote": "My past is not a memory. It's a force at my back. It pushes and steers. I may not always like where it leads me, but like any story, the past needs resolution. What's past is prologue."
    },
    {
      "author": "Pandora (God of War III)",
      "quote": "Hope is what makes us strong. It is why we are here. It's what we fight with when all else is lost."
    },
    {
      "author": "Waka (Okami)",
      "quote": "A journey of a thousand miles begins with a single step. So just take it step by step."
    },
    {
      "author": "Ryu (Street Fighter Alpha 3)",
      "quote": "True victory is to give all of yourself, without regret."
    },
    {
      "author": "Edmund Burke",
      "quote": "You must always remember that the only thing necessary for evil to triumph is for good men to do nothing."
    },
    {
      "author": "Peppy Hare (Lylat Wars/Star Fox 64)",
      "quote": "Never give up. Trust your instincts."
    },
    {
      "author": "Victor Sullivan (Uncharted 3: Drake's Deception)",
      "quote": "We don't get to choose how we start in this life. Real 'greatness' is what you do with the hand you're dealt."
    },
    {
      "author": "Ignitus (The Legend of Spyro: Dawn of the Dragon)",
      "quote": "Even in the darkest of times, there is always hope. But sometimes fear clouds our vision. Sometimes our strength gives out. And yet sometimes, when all seems lost, a light shines through the darkness, and we are reminded that even the smallest amount of courage can turn the tides of war."
    },
    {
      "author": "Gouken (Super Street Fighter IV)",
      "quote": "We are all our own worst enemy. But also our best teacher."
    },
    {
      "author": "Sans (Undertale)",
      "quote": "Take care of yourself, kid. Cause someone really cares about you."
    },
    {
      "author": "Chief (Animal Crossing)",
      "quote": "Don't wish it were easier, wish you were better."
    },
    {
      "author": "Braum (League Of Legends)",
      "quote": "Today we fight each other. Tomorrow, we may fight together."
    },
    {
      "author": "Illidan Stormrage (World of Warcraft)",
      "quote": "You are prepared!"
    },
    {
      "author": "Waka (Okami)",
      "quote": "Life is all about resolve. Outcome is secondary."
    },
    {
      "author": "Andrew Ryan (BioShock)",
      "quote": "A man chooses; a slave obeys."
    }
  ]
}
