{
  "data": [
    {
      "author": "Terry Pratchett",
      "quote": "There are times in life when people must know when not to let go. Balloons are designed to teach small children this."
    },
    {
      "author": "Terry Pratchett",
      "quote": "It is well known that a vital ingredient of success is not knowing that what you're attempting can't be done."
    },
    {
      "author": "Terry Pratchett",
      "quote": "Fantasy is an exercise bicycle for the mind. It might not take you anywhere, but it tones up the muscles that can."
    },
    {
      "author": "Terry Pratchett",
      "quote": "If you don’t turn your life into a story, you just become a part of someone else’s story."
    },
    {
      "author": "Terry Pratchett",
      "quote": "Stories of imagination tend to upset those without one."
    },
    {
      "author": "Terry Pratchett",
      "quote": "Coming back to where you started is not the same as never leaving."
    },
    {
      "author": "Terry Pratchett",
      "quote": "The harder I work, the luckier I become."
    },
    {
      "author": "Terry Pratchett",
      "quote": "If you trust in yourself and believe in your dreams and follow your star, you’ll still get beaten by people who spent their time working hard and learning things and weren’t so lazy."
    },
    {
      "author": "Terry Pratchett",
      "quote": "Evil begins when you begin to treat people as things."
    },
    {
      "author": "Terry Pratchett",
      "quote": "They say a little knowledge is a dangerous thing, but it’s not one half so bad as a lot of ignorance."
    },
    {
      "author": "Terry Pratchett",
      "quote": "The presence of those seeking the truth is infinitely to be preferred to the presence of those who think they’ve found it."
    },
    {
      "author": "Terry Pratchett",
      "quote": "Goodness is about what you do. Not who you pray to."
    },
    {
      "author": "Terry Pratchett",
      "quote": "It’s still magic even if you know how it’s done."
    },
    {
      "author": "Terry Pratchett",
      "quote": "It's not worth doing something unless you were doing something that someone, somewere, would much rather you weren't doing."
    },
    {
      "author": "Terry Pratchett",
      "quote": "Real stupidity beats artificial intelligence every time"
    },
    {
      "author": "Terry Pratchett",
      "quote": "It is said that your life flashes before your eyes just before you die. That is true, it's called life"
    },
    {
      "author": "Terry Pratchett",
      "quote": "Wisdom comes from experience. Experience is often a result of lack of wisdom"
    },
    {
      "author": "Terry Pratchett",
      "quote": "Inside every sane person there’s a madman struggling to get out"
    },
    {
      "author": "Terry Pratchett",
      "quote": "So much universe, and so little time"
    },
    {
      "author": "Terry Pratchett",
      "quote": "Inside every old person is a young person wondering what happened."
    }
  ]
}
