{
    "data": [
        {
            "author": "Brandon Sanderson",
            "quote": "The mark of a great man is one who knows when to set aside the important things in order to accomplish the vital ones."
        },
        {
            "author": "Christian D. Larson",
            "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."
        },
        {
            "author": "Jon Kobat-Zinn",
            "quote": "You can't stop the waves, but you can learn to surf."
        },
        {
            "author": "John F. Kennedy",
            "quote": "The time to repair the roof is when the sun is shining."
        },
        {
            "author": "Parakramabahu The Great",
            "quote": "Not one drop of water shall reach the sea without first serving man."
        },
        {
            "author": "Jayantha Dhanapala",
            "quote": "Except for the giants of history, most of us leave behind footprints in the sands of time. Collectively though, what we leave behind in institutions remains greater than all our individual contributions put together."
        },
        {
            "author": "Philip Pullman",
            "quote": "You cannot change what you are, only what you do."
        },
        {
            "author": "Philip Pullman",
            "quote": "If you want something you can have it, but only if you want everything that goes with it, including all the hard work and the despair, and only if you're willing to risk failure."
        },
        {
            "author": "Philip Pullman",
            "quote": "Argue with anything else, but don't argue with your own nature."
        },
        {
            "author": "Philip Pullman",
            "quote": "If you can't think of what to write, tough luck; write anyway."
        },
        {
            "author": "Philip Pullman",
            "quote": "You don't win races by wishing, you win them by running faster than everyone else does."
        },
        {
            "author": "Stephen King",
            "quote": "The place where you made your stand never mattered. Only that you were there... and still on your feet."
        },
        {
            "author": "Stephen King",
            "quote": "Talent is a wonderful thing, but it won't carry a quitter."
        },
        {
            "author": "Stephen King",
            "quote": "Fear can hold you prisoner. Hope can set you free."
        },
        {
            "author": "Stephen King",
            "quote": "The brain is a muscle that can move the world."
        },
        {
            "author": "Elon Musk",
            "quote": "Failure is an option here. If things are not failing, you are not innovating enough."
        },
        {
            "author": "Elon Musk",
            "quote": "When something is important enough, you do it even if the odds are not in your favor."
        },
        {
            "author": "Elon Musk",
            "quote": "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not."
        },
        {
            "author": "Kumar Sangakkara",
            "quote": "We should not allow fear or anxiety to stop us from doing something. If you think through something well and prepare thoroughly, you can do a lot of things you think you can't."
        },
        {
            "author": "Mahela Jayawardene",
            "quote": "There are no fears out there. There is nothing we cannot handle. It is just how we prepare ourselves mentaly and physically."
        }
    ]
}
