{
    "data": [
        {
            "author": "Aristotle",
            "quote": "We should behave to our friends as we would wish our friends to behave to us."
        },
        {
            "author": "Zeno",
            "quote": "The goal of life is living in agreement with nature."
        },
        {
            "author": "Polybius",
            "quote": "There is no witness so dreadful, no accuser so terrible as the conscience that dwells in the heart of every man."
        },
        {
            "author": "Socrates",
            "quote": "I know nothing except the fact of my ignorance."
        },
        {
            "author": "Socrates",
            "quote": "There is only one good, knowledge, and one evil, ignorance."
        },
        {
            "author": "Democritus",
            "quote": "Word is a shadow of deed."
        },
        {
            "author": "Zeuxis",
            "quote": "Criticism comes easier than craftsmanship."
        },
        {
            "author": "Plato",
            "quote": "The life which is unexamined is not worth living."
        },
        {
            "author": "Plato",
            "quote": "False words are not only evil in themselves, but they infect the soul with evil."
        },
        {
            "author": "Theophrastus",
            "quote": "Time is the most valuable thing a man can spend."
        },
        {
            "author": "Publilius Syrus",
            "quote": "Practice is the best of all instructors."
        },
        {
            "author": "Rabindranath Tagore",
            "quote": "You can't cross the sea merely by standing and staring at the water."
        },
        {
            "author": "St. Jerome",
            "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best."
        },
        {
            "author": "Confucius",
            "quote": "It does not matter how slowly you go as long as you do not stop."
        },
        {
            "author": "Bradley Whitford",
            "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth."
        },
        {
            "author": "Nelson Mandela",
            "quote": "It always seems impossible until it is done."
        },
        {
            "author": "Simone de Beauvoir",
            "quote": "Change your life today. Don't gamble on the future, act now, without delay."
        },
        {
            "author": "Leo Buscaglia",
            "quote": "Your talent is God's gift to you. What you do with it is your gift back to God."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Keep your eyes on the stars, and your feet on the ground."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "Problems are not stop signs, they are guidelines."
        }
    ]
}