{
    "data": [
        {
            "author": "Walt Disney",
            "quote": "The way get to get started is to quit talking and begin doing"
        },
        {
            "author": "Paulo Coelho",
            "quote": "I have seen many storms in my life. Most storms have caught me by surprise, so I had to learn very quickly to look further and understand that I am not capable of controlling the weather, to exercise the art of patience and to respect the fury of nature."
        },
        {
            "author": "James Humes",
            "quote": "The art of communication is the language of leadership."
        },
        {
            "author": "Stanislaw Jerzy Lec",
            "quote": "Youth is the gift of nature, but age is a work of art."
        },
        {
            "author": "Victor Pinchuk",
            "quote": "Art, freedom and creativity will change society faster than politics."
        },
        {
            "author": "John W. Gardner",
            "quote": "Life is the art of drawing without an eraser."
        },
        {
            "author": "Pablo Picasso",
            "quote": "The purpose of art is washing the dust of daily life off our souls."
        },
        {
            "author": "John Wooden",
            "quote": "Be true to yourself, help others, make each day your masterpiece, make friendship a fine art, drink deeply from good books - especially the Bible, build a shelter against a rainy day, give thanks for your blessings and pray for guidance every day."
        },
        {
            "author": "Andy Warhol",
            "quote": "Making money is art and working is art and good business is the best art."
        },
        {
            "author": "Valentino Rossi",
            "quote": "Riding a race bike is an art - a thing that you do because you feel something inside."
        },
        {
            "author": "Amy Lowell",
            "quote": "Art is the desire of a man to express himself, to record the reactions of his personality to the world he lives in."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures."
        },
        {
            "author": "Sun Tzu",
            "quote": "The supreme art of war is to subdue the enemy without fighting."
        },
        {
            "author": "Thomas Berger",
            "quote": "The art and science of asking questions is the source of all knowledge."
        },
        {
            "author": "Napoleon Bonaparte",
            "quote": "You must not fight too often with one enemy, or you will teach him all your art of war."
        },
        {
            "author": "George Santayana",
            "quote": "An artist is a dreamer consenting to dream of the actual world."
        },
        {
            "author": "Paul Valery",
            "quote": "An artist never really finishes his work, he merely abandons it."
        },
        {
            "author": "Oscar Wilde",
            "quote": "Art is the most intense mode of individualism that the world has known."
        },
        {
            "author": "Aristotle",
            "quote": "Excellence is an art won by training and habituation. We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly. We are what we repeatedly do. Excellence, then, is not an act but a habit."
        },
        {
            "author": "Leo Tolstoy",
            "quote": "Art is not a handicraft, it is the transmission of feeling the artist has experienced."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "Love of beauty is taste. The creation of beauty is art."
        },
        {
            "author": "Henri Poincare",
            "quote": "Mathematics is the art of giving the same name to different things."
        }       
   ]
}
