{
    "data": [
        {
            "author": "Flip Wilson",
            "quote": "You can't expect to hit the jackpot if you don't put a few nickels in the machine."
        },
        {
            "author": "Claude Bernard",
            "quote": "It is what we know already that often prevents us from learning."
        },
        {
            "author": "John Burroughs",
            "quote": "The smallest deed is better than the greatest intention."
        },
        {
            "author": "Harry Golden",
            "quote": "The only thing that overcomes hard luck is hard work."
        },
        {
            "author": "Mary Pickford",
            "quote": "The past cannot be changed. The future is yet in your power."
        },
        {
            "author": "Sam Levenson",
            "quote": "Don't watch the clock; do what it does. Keep going."
        },
        {
            "author": "Winston Churchill",
            "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen."
        },
        {
            "author": "Brian Tracy",
            "quote": "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "I have not failed. I've just found 10,000 ways that won't work."
        },
        {
            "author": "Jim Rohn",
            "quote": "You cannot change your destination overnight, but you can change your direction overnight."
        },
        {
            "author": "Andre Gide",
            "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore."
        },
        {
            "author": "Paulo Coelho",
            "quote": "And when you want something, all the universe conspires in helping you to achieve it."
        },
        {
            "author": "Paulo Coelho",
            "quote": "When we strive to become better than we are, everything around us becomes better too."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Life has a way of testing a person’s will, either by having nothing happen at all or by having everything happen at once."
        },
        {
            "author": "Paulo Coelho",
            "quote": "One day you will wake up and there won’t be any more time to do the things you’ve always wanted. Do it now."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Be Brave. Take Risks. Nothing can substitute experience."
        },
        {
            "author": "Paulo Coelho",
            "quote": "If you want to be successful, you must respect one rule – Never lie to yourself."
        },
        {
            "author": "Paulo Coelho",
            "quote": "The act of discovering  who we are will force us to accept that we can go further than we think."
        },
        {
            "author": "Paulo Coelho",
            "quote": "The secret of life is to fall seven times and to get up eight times."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Don’t waste your time with explanations, people only hear what they want to hear."
        }
    ]
}