{
    "data":[
        {
            "author": "Rafiki, from The Lion King",
            "quote": "Oh yes, the past can hurt. But you can either run from it, or learn from it."
        },
        {
            "author": "Yoda, From The Empire Strikes Back",
            "quote": "Do, or do not. There is no 'try'."
        },
        {
            "author": "Clarence the angel, from It’s a Wonderful Life",
            "quote": "Strange, isn’t it? Each man’s life touches so many other lives. When he isn’t around he leaves an awful hole, doesn’t he?"
        },
        {
            "author": "Benjamin Franklin",
            "quote": "By failing to prepare, you are preparing to fail."
        },
        {
            "author": "The Emperor, from Mulan",
            "quote": "The flower that blooms in adversity is the most rare and beautiful of all."
        },
        {
            "author": " Dumbledore, from Harry Potter and the Chamber of Secrets",
            "quote": "It is not our abilities that show what we truly are. It is our choices."
        },
        {
            "author": "Henri Ducard, from Batman Begins",
            "quote": "The training is nothing! The will is everything! The will to act."
        },
        {
            "author": "Thomas Babington Macaulay",
            "quote": "And how can man die better than facing fearful odds, for the ashes of his fathers, and the temples of his Gods?"
        },
        {
            "author": "Mark Twain",
            "quote": "The secret of getting ahead is getting started."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Keep your eyes on the stars, and your feet on the ground."
        },
        {
            "author": "Babe Ruth, from The Sandlot",
            "quote": "Kid, there are heroes and there are legends. Heroes get remembered, but legends never die. Follow your heart, kid, and you’ll never go wrong."
        },
        {
            "author": "Sirius Black, from Harry Potter and the Goblet of Fire",
            "quote": "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals."
        },
        {
            "author": "Andy Dufresne, from The Shawshank Redemption",
            "quote": "Get busy livin’, or get busy dyin’."
        },
        {
            "author": "Chuck Noland, from Cast Away",
            "quote": "I know what I have to do now. I’ve got to keep breathing because tomorrow the sun will rise. Who knows what the tide could bring?"
        },
        {
            "author": "Maximus, from Gladiator",
            "quote": "What we do in life echoes in eternity."
        },
        {
            "author": "Ferris, from Ferris Bueller’s Day Off",
            "quote": "Life moves pretty fast. If you don’t stop and look around once in a while, you could miss it."
        },
        {
            "author": "Sean Maguire, from Good Will Hunting",
            "quote": "Some people can’t believe in themselves until someone else believes in them first."
        },
        {
            "author": "Mario Puzo, from The Godfather",
            "quote": "Great men are not born great, they grow great"
        },
        {
            "author": "Gandalf, from Lord of the Rings: The Fellowship of the Ring",
            "quote": "All we have to decide is what to do with the time that is given to us."
        },
        {
            "author": "Chris Gardner, from The Pursuit of Happyness",
            "quote": "Don’t ever let somebody tell you you can’t do something, not even me. Alright? You dream, you gotta protect it. People can’t do something themselves, they wanna tell you you can’t do it. If you want something, go get it. Period."
        }
    ]
}