{
     "data": [
	{
            "quote": "When in doubt, use brute force.",
            "author": "Ken Thompson"
        },
        {
            "quote": "You can't trust code that you did not totally create yourself.",
            "author": "Ken Thompson"
        },
        {
            "quote": "If you want to go somewhere, goto is the best way to get there.",
            "author": "Ken Thompson"
        },
        {
            "quote": "UNIX is basically a simple operating system, but you have to be a genius to understand the simplicity.",
            "author": "Dennis Ritchie"
        },
        {
            "quote": "I'm not a person who particularly had heros when growing up.",
            "author": "Dennis Ritchie"
        },
        {
            "quote": "C++ and Java, say, are presumably growing faster than plain C, but I bet C will still be around.",
            "author": "Dennis Ritchie"
        },
        {
            "quote": "I've done a reasonable amount of travelling, which I enjoyed, but not for too long at a time.",
            "author": "Dennis Ritchie"
        },
        {
            "quote": "When I do this, some people think that it's because I want my ego to be fed, right? Of course, I'm not asking you to call it 'Stallmanix'!",
            "author": "Richard Stallman"
        },
        {
            "quote": "I'm always happy when I'm protesting.",
            "author": "Richard Stallman"
        },
        {
            "quote": "Geeks like to think that they can ignore politics, you can leave politics alone, but politics won't leave you alone.",
            "author": "Richard Stallman"
        },
        {
            "quote": "If programmers deserve to be rewarded for creating innovative programs, by the same token they deserve to be punished if they restrict the use of these programs.",
            "author": "Richard Stallman"
        },
        {
           "quote": "Once GNU is written, everyone will be able to obtain good system software free, just like air.",
            "author": "Richard Stallman"
        },
        {
            "quote": "'Free software' is a matter of liberty, not price. To understand the concept, you should think of 'free' as in 'free speech,' not as in 'free beer'.",
            "author": "Richard Stallman"
        },
        {
            "quote": "Playfully doing something difficult, whether useful or not, that is hacking.",
            "author": "Richard Stallman"
        },
        {
            "quote": "Great companies in the way they work, start with great leaders.",
            "author": "Steve Ballmer"
        },
        {
            "quote": "What we’ve gone through in the last several years has caused some people to question ’Can we trust Microsoft?’",
            "author": "Steve Ballmer"
        },
        {
            "quote": "When I do something, it is all about self-discovery. I want to learn and discover my own limits",
           "author": "Larry Ellison"
        },
        {
            "quote": "I have had all of the disadvantages required for success",
            "author": "Larry Ellison"
        },
        {
            "quote": "Great achievers are driven, not so much by the pursuit of success but by the fear of failure.",
            "author": "Larry Ellison"
        },
        {
            "quote": "When you innovate, you’ve got to be prepared for everyone telling you you’re nuts.",
            "author": "Larry Ellison"
        },
        {
            "quote": "See things in the present, even if they are in the future.",
            "author": "Larry Ellison"
        },
        {
            "quote": "A corporation’s primary goal is to make money.",
            "author": "Larry Ellison"
        },
        {
            "quote": "Wealth isn’t the same thing as intelligence.",
            "author": "Larry Ellison"
        },
        {
            "quote": "When you’re the first whose beliefs are different you’re saying, I’m right and everyone else is wrong.",
            "author": "Larry Ellison"
        },
        {
            "quote": "The only way to get ahead is to find errors in conventional wisdom.",
            "author": "Larry Ellison"
        },
        {
            "quote": "What should exist? To me, that's the most exciting question imaginable. What do we need that we don't have? How can we realise our potential?",
            "author": "Paul Allen"
        },
        {
            "quote": "I'm always interested in finding ways to innovate... It's a blend; it's not a point focus.",
            "author": "Paul Allen"
        },
        {
            "quote": "For the most part, the best opportunities now lie where your competitors have yet to establish themselves, not where they're already entrenched.",
            "author": "Paul Allen"
        },
        {
            "quote": "In my experience, each failure contains the seeds of your next success– if you are willing to learn from it.",
            "author": "Paul Allen"
        },
	{
            "quote": "The three most harmful addictions are heroin, carbohydrates, and a monthly salary.",
            "author": "Nassim Nicholas Taleb"
        }
	
     ]

}
