{
	"data": [
		{
			"quote": "I find the great thing in this world is not so much where we stand, as in what direction we are moving.",
			"author": "Oliver Wendell Holmes"
		},
		{
			"quote": "Education is the best provision for old age.",
			"author": "Aristotle"
		},
		{
			"quote": "Do not wait to strike 'til the iron is hot; but make it hot by striking.",
			"author": "William Butler Yeats"
		},
		{
			"quote": "The night is far spent, the day is at hand; let us therefore cast off the works of darkness, and let us put on the armor of light.",
			"author": "The Holy Bible: Romans, 13:12"
		},
		{
			"quote": "How happy are those whose walls already rise!",
			"author": "Virgil"
		},
		{
			"quote": "There never was a good knife made of bad steel.",
			"author": "Benjamin Franklin"
		},
		{
			"quote": "Wars may be fought with weapons, but they are won by men. It is the spirit of the men who follow and of the man who leads that gains the victory.",
			"author": "George S. Patton"
		},
		{
			"quote": "The winds and the waves are always on the side of the ablest navigators.",
			"author": "Edward Gibbon"
		},
		{	
			"quote": "There is only one good, knowledge, and one evil, ignorance.",
			"author": "Socrates"
		},
		{
			"quote": "Three things are necessary for the salvation of man: to know what he ought to believe; to know what he ought to desire; and to know what he ought to do.",
			"author": "St. Thomas Aquinas"
		},
		{
			"quote": "We only live to discover beauty. All else is a form of waiting.",
			"author": "Kahlil Gibran"
		},
		{
			"quote": "Most of us can, ad we choose, make of the world either a palace or a prison.",
			"author": "John Lubbock"
		},		
		{
			"quote": "Every genuine work of art has as much reason for being as the earth and the sun.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "The ancient Oracle said that I was the wisest of all the Greeks. It is because I alone, of all the Greeks, know that I know nothing.",
			"author": "Socrates"
		},
		{
			"quote": "In preparing for battle I have always found that plans are useless, but planning is indispensable.",
			"author": "Dwight D. Eisenhower"
		},
		{
			"quote": "Those who lose dreaming are lost.",
			"author": "Australian Aboriginal saying"
		},
		{
			"quote": "More than ever before in human history, we share a common destiny. We can master it only if we face it together. And that is why we have the United Nations.",
			"author": "Kofi Annan"
		},
		{
			"quote": "The brain is like a muscle. When it is in use we feel very good. Understanding is joyous.",
			"author": "Carl Sagan"
		},
		{
			"quote": "The true test of civilization is, not the census, nor the size of cities, nor the crops - no, but the kind of man the country turns out.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Numberless are the world's wonders, but none more wonderful than man.",
			"author": "Sophocles"
		}
	]
}
