{
    "data": [
        {
            "author": "Isaac Asimov",
            "quote": "The saddest aspect of life right now is that gathers knowledge faster than society gathers wisdom."
        },
        {
            "author": "Albert Einstein",
            "quote": "Science without religion is lame, religion without science is blind."
        },
        {
            "author": "Charles Darwin",
            "quote": " A man who dares to waste one hour of time has not discovered the value of life."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "The good thing about science is that it's true whether or not you believe in it."
        },
        {
            "author": "Marie Curie",
            "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less."
        },
        {
            "author": "Galileo",
            "quote": "You cannot teach a man anything; you can only help him discover it in himself."
        },
        {
            "author": "Albert Einstein",
            "quote": "Imagination is more important than knowledge."
        },
        {
            "author": "Oliver Heaviside",
            "quote": "Shall I refuse my dinner because I do not fully understand the process of digestion?"
        },
        {
            "author": "Stephen Hawking",
            "quote": "One, remember to look up at the stars and not down at your feet. Two, never give up work. Work gives you meaning and purpose and life is empty without it. Three, if you are lucky enough to find love, remember it is there and don't throw it away."
        },
        {
            "author": "Isaac Newton",
            "quote": "If I have seen further it is by standing on the shoulders of Giants."
        },
        {
            "author": "Edwin Powell Hubble",
            "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science."
        },
        {
            "author": "Walt Disney",
            "quote": "The way get to get started is to quit talking and begin doing"
        },
        {
            "author": "Paulo Coelho",
            "quote": "I have seen many storms in my life. Most storms have caught me by surprise, so I had to learn very quickly to look further and understand that I am not capable of controlling the weather, to exercise the art of patience and to respect the fury of nature."
        },
        {
            "author": "James Humes",
            "quote": "The art of communication is the language of leadership."
        },
        {
            "author": "Stanislaw Jerzy Lec",
            "quote": "Youth is the gift of nature, but age is a work of art."
        },
        {
            "author": "Victor Pinchuk",
            "quote": "Art, freedom and creativity will change society faster than politics."
        },
        {
            "author": "John W. Gardner",
            "quote": "Life is the art of drawing without an eraser."
        },
        {
            "author": "Pablo Picasso",
            "quote": "The purpose of art is washing the dust of daily life off our souls."
        },
        {
            "author": "John Wooden",
            "quote": "Be true to yourself, help others, make each day your masterpiece, make friendship a fine art, drink deeply from good books - especially the Bible, build a shelter against a rainy day, give thanks for your blessings and pray for guidance every day."
        },
        {
            "author": "Andy Warhol",
            "quote": "Making money is art and working is art and good business is the best art."
        }
    ]
}