{
    "data": [
        {
            "author": "Valentino Rossi",
            "quote": "Riding a race bike is an art - a thing that you do because you feel something inside."
        },
        {
            "author": "Amy Lowell",
            "quote": "Art is the desire of a man to express himself, to record the reactions of his personality to the world he lives in."
        },
        {
            "author": "Henry Ward Beecher",
            "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures."
        },
        {
            "author": "Sun Tzu",
            "quote": "The supreme art of war is to subdue the enemy without fighting."
        },
        {
            "author": "Thomas Berger",
            "quote": "The art and science of asking questions is the source of all knowledge."
        },
        {
            "author": "Napoleon Bonaparte",
            "quote": "You must not fight too often with one enemy, or you will teach him all your art of war."
        },
        {
            "author": "George Santayana",
            "quote": "An artist is a dreamer consenting to dream of the actual world."
        },
        {
            "author": "Paul Valery",
            "quote": "An artist never really finishes his work, he merely abandons it."
        },
        {
            "author": "Oscar Wilde",
            "quote": "Art is the most intense mode of individualism that the world has known."
        },
        {
            "author": "Aristotle",
            "quote": "Excellence is an art won by training and habituation. We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly. We are what we repeatedly do. Excellence, then, is not an act but a habit."
        },
        {
            "author": "Leo Tolstoy",
            "quote": "Art is not a handicraft, it is the transmission of feeling the artist has experienced."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "Love of beauty is taste. The creation of beauty is art."
        },
        {
            "author": "Henri Poincare",
            "quote": "Mathematics is the art of giving the same name to different things."
        },
        {
            "author": "Rafiki, from The Lion King",
            "quote": "Oh yes, the past can hurt. But you can either run from it, or learn from it."
        },
        {
            "author": "Yoda, From The Empire Strikes Back",
            "quote": "Do, or do not. There is no 'try'."
        },
        {
            "author": "Clarence the angel, from It’s a Wonderful Life",
            "quote": "Strange, isn’t it? Each man’s life touches so many other lives. When he isn’t around he leaves an awful hole, doesn’t he?"
        },
        {
            "author": "Benjamin Franklin",
            "quote": "By failing to prepare, you are preparing to fail."
        },
        {
            "author": "The Emperor, from Mulan",
            "quote": "The flower that blooms in adversity is the most rare and beautiful of all."
        },
        {
            "author": " Dumbledore, from Harry Potter and the Chamber of Secrets",
            "quote": "It is not our abilities that show what we truly are. It is our choices."
        },
        {
            "author": "Henri Ducard, from Batman Begins",
            "quote": "The training is nothing! The will is everything! The will to act."
        }
    ]
}