{
    "data": [
        {
            "quote": "You can have everything you want in life if you just help enough people get what they want in life.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
            "author": "Gandhi"
        },
        {
            "quote": "It takes courage to grow up and become who you really are.",
            "author": "E. E. Cummings"
        },
        {
            "quote": "Great minds have great purposes, others have wishes. Little minds are tamed and subdued by misfortune; but great minds rise above them.",
            "author": "Washington Irving"
        },
        {
            "quote": "The start is what stops most people.",
            "author": "Don Shula"
        },
        {
            "quote": "Happiness is not something you postpone for the future; it is something you desing for the present.",
            "author": "Jim Rohn"
        },
        {
            "quote": "There are people who are generic. They make generic responses and they expect generic answers. They live inside a box and they think people who don't fit into their box are weird. But I'll tell you what, generic people are the weird people. They are like genetically-manipulated plants growing inside a laboratory, like indistinguishable faces, like droids. Like ignorance.",
            "author": "C. JoyBell C."
        },
        {
            "quote": "I think everybody's weird. We should all celebrate our individuality and not be embarrassed or ashamed of it.",
            "author": "Johnny Depp"
        },
        {
            "quote": "I never set out to be weird. It was always other people who called me weird.",
            "author": "Frank Zappa"
        },
        {
            "quote": "That proves you are unusual,\" returned the Scarecrow; \"and I am convinced that the only people worthy of consideration in this world are the unusual ones. For the common folks are like the leaves of a tree, and live and die unnoticed.",
            "author": "L. Frank Baum, The Land of Oz"
        },
        {
            "quote": "A girl’s got to use what she’s given and I’m not going to make a guy drool the way a Britney video does. So I take it to extremes. I don’t say I dress sexily on stage - what I do is so extreme. It’s meant to make guys think: ‘I don’t know if this is sexy or just weird.",
            "author": "Lady Gaga"
        },
        {
            "quote": "We all know interspecies romance is weird.",
            "author": "Tim Burton"
        },
        {
            "quote": "All forms of madness, bizarre habits, awkwardness in society, general clumsiness, are justified in the person who creates good art.",
            "author": "Roman Payne, Rooftop Soliloquy"
        },
        {
            "quote": "Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn In his house at R'lyeh dead Cthulhu waits dreaming.",
            "author": "H.P. Lovecraft, The Call of Cthulhu"
        },
        {
            "quote": "So you're a little weird? Work it! A little different? OWN it! Better to be a nerd than one of the herd!",
            "author": "Mandy Hale"
        }
    ]
}
