{
	"data": [
		{
			"quote": "You can have everything you want in life if you just help enough people get what they want in life.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
			"author": "Gandhi"
		},
		{
			"quote": "It takes courage to grow up and become who you really are.",
			"author": "E. E. Cummings"
		},
		{
			"quote": "Great minds have great purposes, others have wishes. Little minds are tamed and subdued by misfortune; but great minds rise above them.",
			"author": "Washington Irving"
		},
		{
			"quote": "The start is what stops most people.",
			"author": "Don Shula"
		},
		{
			"quote": "Happiness is not something you postpone for the future; it is something you desing for the present.",
			"author": "Jim Rohn"
		},
		{
			"quote": "If you want to shine like a sun, first burn like a sun.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "Small aim is a crime.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "There are a number of women who have brought about immense change in society.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "Teaching is a very noble profession that shapes the character, caliber, and future of an individual. If the people remember me as a good teacher, that will be the biggest honour for me.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "Great dreams of great dreamers are always transcended.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "My 2020 Vision for India is to transform it into a developed nation. That cannot be abstract; it is a lifeline.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "My view is that at a younger age your optimism is more and you have more imagination etc. You have less bias.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "The bird is powered by its own life and by its motivation.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "Nations consist of people. And with their effort, a nation can accomplish all it could ever want.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "To succeed in your mission, you must have single-minded devotion to your goal.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "For success of any mission, it is necessary to have creative leadership. Creative leadership is vital for government, non-governmental organisations as well as for industries.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "We should not give up and we should not allow the problem to defeat us.",
			"author": "A.P.J. Abdul Kalam"
		},
		{
			"quote": "I was a disadvantaged child from a non-educated family, yet I had the advantage of being in the company of great teachers.",
			"author": "A.P.J. Abdul Kalam"
		}
	]
}
