{
	"data": [
		{
			"quote": "You can have everything you want in life if you just help enough people get what they want in life.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
			"author": "Gandhi"
		},
		{
			"quote": "It takes courage to grow up and become who you really are.",
			"author": "E. E. Cummings"
		},
		{
			"quote": "Great minds have great purposes, others have wishes. Little minds are tamed and subdued by misfortune; but great minds rise above them.",
			"author": "Washington Irving"
		},
		{
			"quote": "The start is what stops most people.",
			"author": "Don Shula"
		},
		{
			"quote": "Happiness is not something you postpone for the future; it is something you desing for the present.",
			"author": "Jim Rohn"
		},
		{
			"quote": "The ordinary focus on what they’re getting. The extraordinary think about who they’re becoming.",
			"author": "Unknown"
		},
		{
			"quote": "Nothing is impossible, the word itself says ‘I’m possible!",
			"author": "Audrey Hepburn"
		},
		{
			"quote": "Sometimes we need to be hurt in order to grow. We must lose in order to gain. Sometimes some lessons are learned best through pain.",
			"author": "Unknown"
		},
		{
			"quote": "I can is 100 times more important than IQ.",
			"author": "Unknown"
		},
		{
			"quote": "Give without remembering and always receive without forgetting. ",
			"author": "Unknown"
		},
		{
			"quote": "Every accomplishment starts with the decision to try.",
			"author": "Unknown"
		},
		{
			"quote": "Replace fear of the unknown, with curiosity.",
			"author": "Dany Gokey"
		},
		{
			"quote": "Turn your can’t into a can, and your dream  into plan!",
			"author": "Cris Nikolov"
		},
		{
			"quote": "So many people can be responsible for your success,  but only you are responsible for your failure.",
			"author": "Unknown"
		},
		{
			"quote": "There are two types of Pain in this world: Pain that hurts you, and Pain that changes you!",
			"author": "Unknown"
		}
	]
}
