{
	"data": [
		{
			"quote": "The lives of great men do not end with the grave. They just begin.",
			"author": "Rev. Gerald L.K. Smith"
		},
		{
			"quote": "Why worry? If you've done the very best you can, worrying won't make it only better.",
			"author": "Walt Disney"
		},
		{
			"quote": "Common people are often enough; that is why God made so many of them. Your job is to be— EXTRAORDINARY.",
			"author": "Shannon L. Alder"
		},
		{
			"quote": "As long as you're learning, you're not failing.",
			"author": "Bob Ross"
		},
		{
			"quote": "You've been criticizing yourself for years and it hasn't worked.  Try accepting yourself and se what happens.",
			"author": "Louise Hay"
		},
		{
			"quote": "Time's up.  Lets's do this.",
			"author": "Leeroy Jenkins"
		},
		{
			"quote": "Start",
			"author": "Tommy Wiseau"
		},
		{
			"quote": "You believed in Santa for 8 years, you can believe in yourself for 10 seconds.",
			"author": "Unknown"
		},
		{
			"quote": "A hero is someone who has given his or her life to something bigger than oneself.",
			"author": "Joseph Campbell"
		},
		{
			"quote": "Never make your home in a place. Make a home for yourself inside your own head. You'll find what you need to furnish it--memory, friends you can trust, love of learning, and other such things. That way it will go with you wherever you journey.",
			"author": "Ted Williams"
		},
		{
			"quote": "Memories, even bittersweet ones, are better than nothing.",
			"author": "Jennifer L. Armentrout"
		},
		{
			"quote": "Celebrate your successes. Find some humor in your failures.",
			"author": "Sam Walton"
		},
		{
			"quote": "Swim upstream. Go the other way. Ignore the conventional wisdom.",
			"author": "Sam Walton"
		},
		{
			"quote": "Say not always what you know, but always know what you say.",
			"author": "Tiberius Claudius Caesar Augustus Germanicus"
		},
		{
			"quote": "All we have to decide is what to do with the time that is given to us.",
			"author": "Gandalf"
		},
		{
			"quote": "What we do in life echoes in eternity.",
			"author": "Maximus"
		},
		{
			"quote": "The purpose of life is finding the largest burden that you can bear and bearing it.",
			"author": "Jordan Peterson"
		},
		{
			"quote": "Greatness and madness are next door neighbors and they often borrow each other’s sugar.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Excellence in anything increases your potential in everything.",
			"author": "Joe Rogan"
		},
		{
			"quote": "Wisdom requires a flexible mind.",
			"author": "Dan Carlin"
		}
	]
}
