{
    "data": [
        {
            "quote": "“A friend is someone who knows all about you and still loves you.”",
             "author": "Elbert Hubbard"
        },

        {
            "quote": "“How many slams in an old screen door? Depends how loud you shut it. How many slices in a bread? Depends how thin you cut it. How much good inside a day? Depends how good you live 'em. How much love inside a friend? Depends how much you give 'em.”",
            "author": "Shel Silverstein"
        },
        {
            "quote": "“Do I not destroy my enemies when I make them my friends?”",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "“We are all travelers in the wilderness of this world, and the best we can find in our travels is an honest friend.”",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "“It is not often that someone comes along who is a true friend and a good writer.”",
            "author": "E.B. White"
        },
        {
            "quote": "“As my friend, you should either bring me along, or keep me company.\"\"Friend?\" he asked.She blushed. \"Well, 'scowling escort' is a better description. Or 'reluctant acquaintance', if you prefer.”",
            "author": "Sarah J. Maas"
        },
        {
            "quote": "“Friends are a strange, volatile, contradictory, yet sticky phenomenon. They are made, crafted, shaped, molded, created by focused effort and intent. And yet, true friendship, once recognized, in its essence is effortless.Best friends are formed by time.Everyone is someone's friend, even when they think they are all alone.If the friendship is not working, your heart will know. It's when you start being less than perfectly honest and perfectly earnest in your dealings. And it's when the things you do together no longer feel right.However, sometimes it takes more effort to make it work after all.Stick around long enough to become someone's best friend.”",
            "author": "Vera Nazarian"
        },
        {
            "quote": "“I love walking into a bookstore. It's like all my friends are sitting on shelves, waving their pages at me.”", "author": "Tahereh Mafi"}, {"quote": "“He drew a circle that shut me out-Heretic, rebel, a thing to flout.But love and I had the wit to win:We drew a circle and took him In!”", 
            "author": "Edwin Markham"
        },
        {
            "quote": "“One has a right to judge a man by the effect he has over his friends.”",
            "author": "Oscar Wilde"
        },
        {
            "quote": "“An acquaintance merely enjoys your company, a fair-weather companion flatters when all is well, a true friend has your best interests at heart and the pluck to tell you what you need to hear.”",
            "author": "E.A. Bucchianeri"
        },
        {
            "quote": "“A friend is a gift you give yourself.”",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "“I think of you as a friend. I used to think \"friend\" was just another word... Nothing more, nothing less. But when I met you, I realized what was important was the word's meaning.”",
            "author": "Masashi Kishimoto"
        },
        {
            "quote": "“That's what I love about Aibileen, she can take the most complicated things in life and wrap them up so small and simple, they'll fit right in your pocket.”",
            "author": "Kathryn Stockett"
        },
        {
            "quote": "“Many of my movies have strong female leads- brave, self-sufficient girls that don't think twice about fighting for what they believe with all their heart. They'll need a friend, or a supporter, but never a savior. Any woman is just as capable of being a hero as any man.”",
            "author": "Hayao Miyazaki"
        },
        {
            "quote": "“Her only way home was to betray her friend.”",
            "author": "Scott Westerfeld"
        },
        {
            "quote": "“True friends will always push you towards the great possibilities of your future, false friends will always chain you to the mistakes in your past.”",
            "author": "Seth Brown"
        },
        {
            "quote": "“If you come at four in the afternoon, I'll begin to be happy by three.”",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "quote": "“The most valuable gift you can receive is an honest friend.”",
            "author": "Stephen Richards"
        },
        {
            "quote": "“Friends ask you questions; enemies question you.”",
            "author": "Criss Jami"
        },
        {
            "quote": "“I choose to write because it's perfect for me. It's an escape, a place I can go to hide. It's a friend, when I feel out casted from everyone else. It's a journal, when the only story I can tell is my own. It's a book, when I need to be somewhere else. It's control, when I feel so out of control. It's healing, when everything seems pretty messed up.And it's fun, when life is just flat-out boring.”",
            "author": "Alysha Speer"
        }

    ]
}
