{
	"data": [
		{
			"quote": "Going to the woods is going home",
			"author": "John Muir"
		},
    {
			"quote": "We do not inherit the earth from our ancestors; we borrow it from our children.",
			"author": "Chief Seattle"
		},
    {
			"quote": " Adventure is worthwhile in itself.",
			"author": "Amelia Erhard"
		},
    {
			"quote": "The world is a book, and those who do not travel read only a page.",
			"author": "Saint Augustine"
		},{
			"quote": "Look deeply into nature, and then you will understand everything better. ",
			"author": "Albert Einstein"
		},
    {
			"quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
			"author": "Albert Einstein"
		},
    {
			"quote": "Mountains are not stadiums where I satisfy my ambition to achieve, they are the cathedrals where I practice my religion.",
			"author": "Anatoli Boukreev"
		},
    {
			"quote": "It’s easier to go down a hill than up it but the view is much better at the top.",
			"author": "Henry Ward Beecher"
		},
    {
			"quote": "There is no such thing as bad weather, just soft people.",
			"author": "Bill Bowerman"
		},
    {
			"quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
			"author": "unknown"
		},
 
    {
			"quote": "Those who contemplate the beauty of the earth find reserves of strength that will endure as long as life lasts.",
			"author": "Rachel Carlson"
		},
       {
			"quote": " Nothing is more beautiful than the loveliness of the woods before sunrise.",
			"author": "George Washington Carver"
		},
        {
			"quote": "Somewhere between the bottom of the climb and the summit is the answer to the mystery why we climb.",
			"author": "Greg Child"
		},
        {
			"quote": "Each fresh peak ascended teaches something.",
			"author": "Sir Martin Conway"
		},
        {
			"quote": "A man does not climb a mountain without bringing some of it away with him, and leaving something of himself upon it.",
			"author": "Sir Martin Conway"
		},
        {
			"quote": "Most men take the straight and narrow. A few take the road less traveled. I chose to cut through the woods.",
			"author": "unknown"
		},
        {
			"quote": "I’ve learned that everyone wants to live on top of the mountain, but all the happiness and growth occurs while you’re climbing it.",
			"author": "Andy Rooney"
		},
        {
			"quote": "Go out, go out I beg of you And taste the beauty of the wild. Behold the miracle of the earth with all the wonder of a child.",
			"author": "Edna Jaques"
		},
        {
			"quote": "Life is a fatal adventure. It can only have one end. So why not make it as far-ranging and free as possible.",
			"author": "Alexander Eliot"
		},
        {
			"quote": "Adventure is not outside man; it is within.",
			"author": "George Eliot"
		},
    
    
    ]
    
}    
    
    
