{
    "data": [
        {
            "quote": "The way I see it, every life is a pile of good things and bad things. The good things don’t always soften the bad things, but vice versa, the bad things don’t always spoil the good things and make them unimportant.",
            "author": "The Doctor"
        },
        {
            "quote": "You don’t just give up. You don’t just let things happen. You make a stand! You say no! You have the guts to do what’s right, even when everyone else just runs away.",
            "author": "Rose Tyler"
        },
        {
            "quote": "Some people live more in twenty years than others do in eighty. It’s not the time that matters, it’s the person.",
            "author": "The Doctor"
        },
        {
            "quote": "We’re all stories, in the end. Just make it a good one, eh?",
            "author": "The Doctor"
        },
        {
            "quote": "Letting it get to you. You know what that’s called? Being alive. Best thing there is. Being alive right now is all that counts.",
            "author": "The Doctor"
        },
        {
            "quote": "This is who I am, right here, right now, all right? All that counts is here and now, and this is me",
            "author": "The Doctor"
        },
        {
            "quote": "There’s always something to look at if you open your eyes!",
            "author": "The Doctor"
        },
        {
            "quote": "Courage isn’t just a matter of not being frightened, you know. It’s being afraid and doing what you have to do anyway.",
            "author": "The Doctor"
        },
        {
            "quote": "The least important things, sometimes, my dear boy, lead to the greatest discoveries.",
            "author": "The Doctor"
        },
        {
            "quote": "A straight line may be the shortest distance between two points, but it is by no means the most interesting.",
            "author": "The Doctor"
        },
        {
            "quote": "Never give up. Never give in.",
            "author": "The War Doctor"
        },
        {
            "quote": "We’re all capable of the most incredible change. We can evolve while still staying true to who we are. We can honour who we’ve been and choose who we want to be next. ",
            "author": "The Doctor"
        },
        {
            "quote": "There's no point in being grown up if you can't be childish sometimes.",
            "author": "The Doctor"
        },
        {
            "quote": "Never run when you're scared.",
            "author": "The Doctor"
        },
        {
            "quote": "One good solid hope's worth a cart-load of certainties.",
            "author": "The Doctor"
        },
        {
            "quote": "To the rational mind, nothing is inexplicable; only unexplained.",
            "author": "The Doctor"
        },
        {
            "quote": "Always search for the truth. My truth is in the stars and yours is here.",
            "author": "The Doctor"
        },
        {
            "quote": "Homo sapiens. What an inventive, invincible species. It’s only a few million years since they crawled up out of the mud and learned to walk. Puny, defenseless bipeds. They’ve survived flood, famine and plague. They’ve survived cosmic wars and holocausts. And now, here they are, out among the stars, waiting to begin a new life. Ready to outsit eternity. They’re indomitable. Indomitable",
            "author": "The Doctor"
        },
        {
            "quote": "For some people, small, beautiful events are what life is all about!",
            "author": "The Doctor"
        },
        {
            "quote": "I do what I do because it’s right! Because it’s decent! And above all, it’s kind! It’s just that. Just kind. If I run away today, good people will die. If I stand and fight, some of them might live – maybe not many, maybe not for long. Hey, maybe there’s no point in any of this at all, but it’s the best I can do. So I’m going to do it, and I will stand here doing it until it kills me",
            "author": "The Doctor"
        }
    ]
}