{
	"data": [
		{
			"quote": "I do what is mine to do; the rest doesn't disturb me.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "You could leave life right now. Let that determine what you do and say and think.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "If it doesn't harm your character, how can it harm your life?",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "Forget everything else. Keep hold of this alone and remember it: Each of us lives only now, this brief instant. The rest has been lived already, or it is impossible to see.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "Stop drifting. Sprint for the finish. Write off your hopes, and if your wellbeing matters to you, be your own savior while you can.",
			"author": "Marcus Aurelius"
		},
    {
			"quote": "No random actions, none not based on underlying principles",
			"author": "Marcus Aurelius"
		},
  	{
			"quote": "Disturbance comes only from within-- from our own preceptions.",
			"author": "Marcus Aurelius"
		},
    {
			"quote": "The world is nothing but change. Our life is only preception",
			"author": "Marcus Aurelius"
		},
   	{
			"quote": "Chose not to be harmed-- and you won't feel harmed. Don't feel harmed-- and you haven't been.",
			"author": "Marcus Aurelius"
		},
   	{
			"quote": "It can ruin your life only if it ruins your character. Otherwise it cannot harm you-- inside or out.",
			"author": "Marcus Aurelius"
		},
    {
			"quote": "It was for the best. So Nature had no choice but to do it.",
			"author": "Marcus Aurelius"
		},
   	{
			"quote": "Is an emerald suddenly flawed if no one admires it?",
			"author": "Marcus Aurelius"
		},
  	{
			"quote": "While you are alive and able-- be good.",
			"author": "Marcus Aurelius"
		},
   	{
			"quote": "Not to be driven this way and that, but always to behave with justice and see things as they are.",
			"author": "Marcus Aurelius"
		},
  	{
			"quote": "Life is short. That is all there is to say.",
			"author": "Marcus Aurelius"
		},
 		{
			"quote": "Ask yourself at every momemt, 'Is this neccessary?'",
			"author": "Marcus Aurelius"
		},
 		{
			"quote": "You're better off not giving the small things more time than they deserve.",
			"author": "Marcus Aurelius"
		},
    {
			"quote": "Hand yourself over to Clotho (Fate) voluntarily, and let her spin you into whatever she pleases.",
			"author": "Marcus Aurelius"
		},
    {
			"quote": "A little wisp of soul carrying a corpse.",
			"author": "Epictetus"
		},
  	{
			"quote": "In short, know this: Human lives are brief and trivial. Yesterday a blob of semen; tomorrow embalming fluid, ash. To pass through this brief life as nature demands. To give it up without complaint. Like an olive that ripens and falls.",
			"author": "Marcus Aurelius"
		},
  ]
}
