{
	"data": [
		{
			"quote": "It is not power that corrupts but fear. Fear of losing power corrupts those who wield it and fear of the scourge of power corrupts those who are subject to it.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "Freedom and democracy are dreams you never give up.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "If you want to bring an end to long-standing conflict, you have to be prepared to compromise.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "If I were the blushing kind, I would blush to be called a hero.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "If I advocate cautious optimism it is not because I do not have faith in the future but because I do not want to encourage blind faith.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "By helping others, you will learn how to help yourselves.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "The only real prison is fear, and the only real freedom is freedom from fear.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "You never change your life until you step out of your comfort zone; change begins at the end of your comfort zone.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Do not fear failure but rather fear not trying.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Be brave to stand for what you believe in even if you stand alone.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Start each day with a positive thought and a grateful heart.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Pursue what catches your heart, not what catches your eyes.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "If you're feeling helpless, help someone.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "You should never let your fears prevent you from doing what you know is right.",
			"author": "Aung San Suu Kyi"
		},
		{
			"quote": "It's not the load that breaks you down, it's the way you carry it.",
			"author": "Lou Holtz"
		}
	]
}
