{
    "data": [
        {
            "quote": "If it's a good idea, go ahead and do it. It's much easier to apologize than it is to get permission.",
            "author": "Grace Hopper"
        },
        {
            "quote": "What you do has far greater impact than what you say",
            "author": "Stephen Covey"
        },
        {
            "quote": "Ninety percent of leadership is the ability to communicate something people want.",
            "author": "Dianne Feinstein"
        },
        {
            "quote": "An organization’s ability to learn, and translate that learning into action rapidly, is the ultimate competitive advantage",
            "author": "Jack Welch"
        },
        {
            "quote": "It’s fine to celebrate success but it is more important to heed the lessons of failure.",
            "author": "Bill Gates"
        },
        {
            "quote": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you’ll do things differently.",
            "author": "Warren Buffett"
        },
        {
            "quote": "Outstanding leaders go out of the way to boost the self-esteem of their personnel. If people believe in themselves, it’s amazing what they can accomplish.",
            "author": "Sam Walton"
        },
        {
            "quote": "Management is doing things right; leadership is doing the right things.",
            "author": "Peter F. Drucker"
        },
        {
            "quote": "You don’t have to hold a position in order to be a leader.",
            "author": "Henry Ford"
        },
        {
            "quote": "We do not need magic to change the world, we carry all the power we need inside ourselves already: we have the power to imagine better.",
            "author": "J.K. Rowling"
        },
        {
            "quote": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
            "author": "Chuck Swindoll"
        },
        {
            "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
            "author": "Michael Jordan"
        },
        {
            "quote": "A man who wants to lead the orchestra must turn his back on the crowd.",
            "author": "Max Lucado"
        },
        {
            "quote": "Be faithful in small things because it is in them that your strength lies.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Leadership is a matter of having people look at you and gain confidence, seeing how you react. If you’re in control, they’re in control.",
            "author": "Tom Landry"
        },
        {
            "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
            "author": "Ronald Reagan"
        },
        {
            "quote": "It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.",
            "author": "Madeleine Albright"
        },
        {
            "quote": "A person always doing his or her best becomes a natural leader, just by example.",
            "author": "Joe DiMaggio"
        },
        {
            "quote": "The task of the leader is to get his people from where they are to where they have not been.",
            "author": "Henry Kissinger"
        },
        {
            "quote": "When the whole world is silent, even one voice becomes powerful.",
            "author": "Malala Yousafzai"
        }
    ]
}