{
	"data": [
        {
            "author": "Jordan Peterson",
            "quote": "Can you imagine yourself in 10 years if instead of avoiding the things you know you should do, you actually did them every single day – That’s powerful."
        },
        {
            "author": "Jordan Peterson",
            "quote": "You’re going to pay a price for everything you do and everything you don’t do. You don’t get to choose to not pay a price. You get to choose which poison you’re going to take. That’s it."
        },
        {
            "author": "Jordan Peterson",
            "quote": "The purpose of life is finding the largest burden that you can bear and bearing it."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Instead of protesting and trying to change the world, first win the war of evil within yourself. To make the world a better place first do the things you have to do everyday. And do them- actually do them everyday."
        },
        {
            "author": "Jordan Peterson",
            "quote": "If you fulfill your obligations everyday you don’t need to worry about the future."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Be the hero your mom wanted you to be"
        },
        {
            "author": "Jordan Peterson",
            "quote": "To stand up straight with your shoulders back is to accept the terrible responsibility of life, with eyes wide open."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Do the things which make you strong. Stop doing the things which make you weak (unless you want to be weak)."
        },
        {
            "author": "Jordan Peterson",
            "quote": "There’s lots of times in your life that you’re not going to be happy… You want to have something meaningful – that’s the boat that will take you through the storm"
        },
        {
            "author": "Jordan Peterson",
            "quote": "If you don’t say what you think then you kill your unborn self."
        },
        {
            "author": "Jordan Peterson",
            "quote": "It took untold generations to get you where you are. A little gratitude might be in order. If you’re going to insist on bending the world to your way, you better have your reasons."
        },
        {
            "author": "Jordan Peterson",
            "quote": "By changing what you cling to in the present, you can alter the future."
        },
        {
            "author": "Jordan Peterson",
            "quote": "We are increasingly falling prey to the desperation of meaninglessness, and that is no improvement at all."
        },
        {
            "author": "Jordan Peterson",
            "quote": "The things that pose the greatest threats to your survival are the most real things."
        },
        {
            "author": "Jordan Peterson",
            "quote": "We deserve some respect. You deserve some respect. You are important to other people, as much as to yourself. You have some vital role to play in the unfolding destiny of the world."
        },
        {
            "author": "Jordan Peterson",
            "quote": "You are morally obliged to take care of yourself. You should take care of, help and be good to yourself the same way you would take care of, help and be good to someone you loved and valued."
        },
        {
            "author": "Jordan Peterson",
            "quote": "You don’t get to choose not to pay a price, you only get to choose which price you pay"
        },
        {
            "author": "Jordan Peterson",
            "quote": "Don’t underestimate the power of vision and direction. These are irresistible forces, able to motivate you over what might appear to be unconquerable obstacles."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Strengthen the individual. Start with yourself. Take care of yourself. Define who you are. Refine your personality. Choose your destination"
        },
        {
            "author": "Jordan Peterson",
            "quote": "He whose life has a why can bear almost any how."
        }
	]
}