{
	"data": [
		{
			"quote": "How many cares one loses when one decides not to be something but to be someone.",
			"author": "Gabrielle Coco Chanel"
		},
		{
			"quote": "Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.",
			"author": "Dr. Seuss"
		},
		{
			"quote": "Imitation is suicide.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Do your own thing on your own terms and get what you came here for.",
			"author": "Oliver James"
		},
		{
			"quote": "Flatter yourself critically.",
			"author": "Willis Goth Regier"
		},
		{
			"quote": "Do what you feel in your heart to be right, for you’ll be criticized anyway.",
			"author": "Eleanor Roosevelt"
		},
		{
			"quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
			"author": "Mark Twain"
		},
		{
			"quote": "I will not let anyone walk through my mind with their dirty feet.",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "Better to write for yourself and have no public, than to write for the public and have no self.",
			"author": "Cyril Connolly"
		},
		{
			"quote": "We must not allow other people’s limited perceptions to define us.",
			"author": "Virginia Satir"
		},
		{
			"quote": "Don’t look for society to give you permission to be yourself.",
			"author": "Steve Maraboli"
		},
		{
			"quote": "If things go wrong, don’t go with them.",
			"author": "Roger Babson"
		},
		{
			"quote": "Wanting to be someone else is a waste of who you are.",
			"author": "Kurt Cobain"
		},
		{
			"quote": "Tension is who you think you should be. Relaxation is who you are.",
			"author": "Chinese Proverb"
		},
		{
			"quote": "Where’s your will to be weird?",
			"author": "Jim Morrison"
		},
		{
			"quote": "Some people say you are going the wrong way, when it’s simply a way of your own.",
			"author": "Angelina Jolie"
		},
		{
			"quote": "Remember to always be yourself. Unless you suck.",
			"author": "Joss Whedon"
		},
		{
			"quote": "Be yourself; everyone else is already taken.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "To find yourself, think for yourself.",
			"author": "Socrates"
		},
		{
			"quote": "If you seek authenticity for authenticity’s sake you are no longer authentic.",
			"author": "Jean Paul Sartre"
		}
	]
}
