{
    "data": [
        {
            "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
            "author": "Marilyn Monroe (1956)"
        },
        {
            "quote": "A wise girl knows her limits, a smart girl knows that she has none.",
            "author": "Marilyn Monroe (1953)"
        },
        {
            "quote": "It's all make believe isn't it?",
            "author": "Marilyn Monroe (1955)"
        },
        {
            "quote": "Fame is like caviar, you know - it's good to have caviar but not when you have it every meal.",
            "author": "Marilyn Monroe (1954)"
        },
        {
            "quote": "We should all start to live before we get too old.",
            "author": "Marilyn Monroe (1951)"
        },
        {
            "quote": "If there is only one thing in my life that I am proud of, it's that I've never been kept a woman.",
            "author": "Marilyn Monroe (1953)"
        },
        {
            "quote": "I am trying to find myself. Sometimes that's not easy.",
            "author": "Marilyn Monroe (1952)"
        },
        {
            "quote": "Millions of people live their entire lives without finding themselves. But it is something I must do.",
            "author": "Marilyn Monroe (1954)"
        },
        {
            "quote": "Fear is stupid. So are regrets.",
            "author": "Marilyn Monroe (1953)"
        },
        {
            "quote": "If I'd observed all the rules, I'd never got anywhere.",
            "author": "Marilyn Monroe (1953)"
        },
        {
            "quote": "Dreaming about being an actress is more exciting than being one.",
            "author": "Marilyn Monroe (1947)"
        },
        {
            "quote": "I don't want to make money. I just want to be wonderful.",
            "author": "Marilyn Monroe (1950)"
        },
        {
            "quote": "I restore myself when I'm alone.",
            "author": "Marilyn Monroe (1953)"
        },
        {
            "quote": "I defy gravity.",
            "author": "Marilyn Monroe (1954)"
        },
        {
            "quote": "One of the best things that ever happened to me is that I'm a woman. That is the way all females should feel.",
            "author": "Marilyn Monroe (1953)"
        },
        {
            "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
            "author": "Marilyn Monroe (1960)"
        },
        {
            "quote": "A woman knows by intuition, or instict what is best for herself.",
            "author": "Marilyn Monroe (1954)"
        },
        {
            "quote": "Hollywood is a place where they'll pay you a thousand dollars for a kiss and fifty cents for your soul.",
            "author": "Marilyn Monroe (1950)"
        },
        {
            "quote": "Give a girl the right shoes, and she can conquer the world.",
            "author": "Marilyn Monroe (1958)"
        },
        {
            "quote": "We are all of us stars, and we deserve to twinkle",
            "author": "Marilyn Monroe (1954)"
        },
        {
            "quote": "The truth is, I've never fooled anyone. I've let men sometimes fool themselves.",
            "author": "Marilyn Monroe (1953)"
        }
    ]
}