{
    "data": [
        {
            "quote": "Be determined. Instead of intending to just try, do it. Do, or do not. There is no \"try\".",
            "author": "Yoda (Star Wars : Episode V - The Empire Strikes Back)"
        },
        {
            "quote": "Oh yes, the past can hurt. But you can either run from it, or learn from it.",
            "author": "Rafiki, The Lion King"
        },
        {
            "quote": "We are who we choose to be.",
            "author": "The Green Goblin, Spider-Man (2002)"
        },
        {
            "quote": "It is not our abilities that show what we truly are… it is our choices.",
            "author": "Albus Dumbledore, Harry Potter and the Chamber of Secrets (film)"
        },
        {
            "quote": "Don’t ever let somebody tell you you can’t do something, not even me.\nAlright? You dream, you gotta protect it. People can’t do something themselves,\nthey wanna tell you you can’t do it. If you want something, go get it. Period.",
            "author": "Chris Gardner, The Pursuit of Happyness (film)"
        },
        {
            "quote": "You cannot live your life to please others. The choice must be yours.",
            "author": "The White Queen, Alice in Wonderland (film)"
        },
        {
            "quote": "After a while, you learn to ignore the names people call you and just trust who you are.",
            "author": "Shrek, Shrek"
        },
        {
            "quote": "All we have to decide is what to do with the time that is given to us.",
            "author": "Gandalf, Lord of the Rings : The Fellowship of the Ring"
        },
        {
            "quote": "It’s what you do right now that makes a difference.",
            "author": "Sgt. Jeff Struecker, Black Hawk Down"
        },
        {
            "quote": "I know what I have to do now, I’ve got to keep breathing because tomorrow the sun will rise. Who knows what the tide could bring? ",
            "author": "Chuck Noland, Cast Away"
        },
        {
            "quote": "We should live our lives to the fullest. You never know, we may be dead by tomorrow.",
            "author": "Kaori Miyazono, Your Lie in April"
        },
        {
            "quote": "If you waste time fiddling with a new humanity and evolution, you'll never make it.\nHuman strength lies in the ability to change yourself.",
            "author": "Saitama, One Punch Man"
        },
        {
            "quote": "If I live through today, that'll be enough.",
            "author": "Portgas D. Ace, One Piece"
        },
        {
            "quote": "Give up! On making me give up!",
            "author": "Naruto Uzumaki, Naruto"
        },
        {
            "quote": "The difference between the novice and the master is that the master has failed more than the novice has tried.",
            "author": "Koro-sensei, Assassination Classroom"
        },
        {
            "quote": "If you win, you live. If you lose, you die. If you don't fight, you can't win!",
            "author": "Eren Jaeger, Attack on Titan"
        },
        {
            "quote": "The circumstances of one’s birth are irrelevant, but it is what you do with the gift of life that determines who you are.",
            "author": "Mewtwo, Pokemon : The First Movie"
        },
        {
            "quote": "Do you always want to live hiding behind the mask you put up for the sake of others?\nYou’re you, and there’s nothing wrong with that.",
            "author": "Ymir, Attack on Titan"
        },
        {
            "quote": "Being alone is better than being with the wrong person.",
            "author": "L Lawliet, Death Note"
        },
        {
            "quote": "Remember the lesson, not the disappointment.",
            "author": "Holo the Wise Wolf, Spice and Wolf"
        }
    ]
}
