{
  "data": [
    {
      "quote": "The world is cruel, but also very beautiful",
      "author": "Mikasa Ackerman "
    },
    {
      "quote": "Fear is not evil. It tells you what weakness is. \n And once you know your weakness, you can become stronger \n as well as kinder",
      "author": "Gildarts Clive ~"
    },
    {
      "quote": "Sometimes I do feel like I’m a failure. \n Like there’s no hope for me. \n But even so, I’m not gonna give up. Ever!",
      "author": "Izuku Midoriya"
    },
    {
      "quote": "Living has it own challenges. \n I’ll give you just one piece of advice. \n Don’t quit. Yes, when you die, you die. \n But if you give up, you’re definitely going to die. \n That, I am sure of.",
      "author": "Brittany"
    },
    {
      "quote": "There’s no such thing as talent without hard work",
      "author": "Shinichi Chiaki"
    },
    {
      "quote": "Smile . Even If you’re facing an enemy, people can’t attack others with a smile.",
      "author": "Rurumu"
    },
    {
      "quote": "It may be hard right now, but you must silence those thoughts. \n Stop counting only those things that you have lost. \n What is gone, is gone.",
      "author": "Jinbei"
    },
    {
      "quote": "Life isn’t about counting all the things you’ve lost, \n it’s about increasing the number of important things in it.",
      "author": "Tsukamoto Tsukushi"
    },
    {
      "quote": "Whatever you lose, you’ll find it again, \n but what you throw away you’ll never get it back.",
      "author": "Kenshin Himura"
    },
    {
      "quote": "Remember this… no matter where you go, \nthe strength of your mind  and spirit is the most powerful magic of all.",
      "author": "Princess Emeraude"
    },
    {
      "quote": "What’s important is not what’s right, but what we believe is right.",
      "author": "Escha Mailer"
    },
    {
      "quote": "Maybe there’s only a dark road up ahead. \n But you still have to believe and keep going. \n Believe that the stars will light your path, even a little bit. \n Come on, let’s go on a journey",
      "author": "Kaori Miyazono"
    },
    {
      "quote": "Knowing you’re different is only the beginning. \n If you accept these differences, you’ll be able to get past them and grow even closer.",
      "author": "Miss Kobayashi"
    },
    {
      "quote": "In this world, there’s no such thing as 'failure' in the first place. \n The one who knows the 'ways to win' more than anyone is also the one who’s experienced the most 'mistakes'. \n In other words… You could say 'failure' is equal to 'success'… Couldn’t you",
      "author": "Tell 'em, Toriko!"
    },
    {
      "quote": "Although I’m weak and full of flaws, I will never stop moving forward. \n No matter who I am, no one other than myself will create my own existence. \n No matter what others may think or feel, I will still move forward as myself",
      "author": "Oz Vessalius"
    },
    {
      "quote": "Life is like a tube of toothpaste. \n  When you’ve used all the toothpaste down to the last squeeze, that’s when you’ve really lived. \n Live with all your might, and struggle as long as you have life.",
      "author": "Mion Sonozaki"
    },
    {
      "quote": "Every journey begins with a single step. We just have to have patience",
      "author": "Milly Thompson"
    },
    {
      "quote": "The ticket to the future is always open",
      "author": "Vash The Stampede"
    },
    {
      "quote": "It’s more important to master the cards you’re holding \n than to complain about the ones your opponent was dealt.",
      "author": "Grimsley"
    },
    {
      "quote": "Whatever you do, enjoy it to the fullest. That is the secret of life",
      "author": "Rider"
    }
  ]
}