 {
	"data": [
	        {
			"quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
			"author": "Dalai Lama"
		},
		{
			"quote": "A person who never made a mistake never tried anything new.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Everything you’ve ever wanted is on the other side of fear.",
			"author": "George Addair"
		},
		{
			"quote": "Nothing will work unless you do.",
			"author": "Maya Angelou"
		},
		{
			"quote": "To handle yourself, use your head; to handle others, use your heart.",
			"author": "Eleanor Roosevelt"
		},
		{
			"quote": "Think little goals and expect little achievements. Thing big goals and win big success.",
			"author": "David Joseph Schwartz"
		},
		{
			"quote": "Strive not to be a success, but rather to be of value.",
			"author": "Albert Einstein"
		},
		{
			"quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
			"author": "Ayn Rand"
		},
		{
			"quote": "The only person you are destined to become is the person you decide to be.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Believe you can and you're halfway there.",
			"author": "Theodore Roosevelt"
		},
		{
			"quote": "You don’t learn to walk by following rules. You learn by doing and falling over.",
			"author": "Richard Branson"
		},
		{
			"quote": "The only thing worse than starting something and failing… is not starting something.",
			"author": "Seth Godin"
		},
		{
			"quote": "Risk more than others think is safe. Dream more than others think is practical.",
			"author": "Howard Schultz"
		},
		{
			"quote": "Success is walking from failure to failure with no loss of enthusiasm.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Most great people have attained their greatest success just one step beyond their greatest failure.",
			"author": "Napoleon Hill"
		},
		{
			"quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.",
			"author": "Steve Jobs"
		},
		{
			"quote": "We generate fears while we sit. We overcome them by action.",
			"author": "Dr. Henry Link"
		},
		{
			"quote": "Great acts are made up of small deeds.",
			"author": "Lao Tzu"
		},
		{
			"quote": "People who are crazy enough to think they can change the world, are the ones who do.",
			"author": "Rob Siltanen"
		},
		{
			"quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
			"author": "Viktor E. Frankl"
		}
		]
}

		