{
	"data": [
		{
			"quote": "No one is dumb who is curious. The people who don't ask questions remain clueless throughout their lives.",
			"author": "Neil deGrasse Tyson"
		},
		{
			"quote": "Passion is what gets you through the hardest times that might otherwise make strong men weak, or make you give up.",
			"author": "Neil deGrasse Tyson"
		},
		{
			"quote": "I think the greatest of people that have ever been in society, they were never versions of someone else. They were themselves.",
			"author": "Neil deGrasse Tyson"
		},
		{
			"quote": "I know of no time in human history where ignorance was better than knowledge.",
			"author": "Neil deGrasse Tyson"
		},
		{
			"quote": "'Boldly going where hundreds have gone before' does not make headlines.",
			"author": "Neil deGrasse Tyson"
		},
		{
			"quote": "All the traditional STEM fields, the science, technology, engineering, and math fields, are stoked when you dream big in an agency such as NASA.",
			"author": "Neil deGrasse Tyson"
		},
		{
			"quote": "If at first an idea does not sound absurd, then there is no hope for it.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Talent hits a target no one else can hit. Genius hits a target no one else can see.",
			"author": "Michio Kaku"
		},
		{
			"quote": "What we usually consider as impossible are simply engineering problems... there's no law of physics preventing them.",
			"author": "Michio Kaku"
		},
		{
			"quote": "It seems that the one characteristic most closely correlated with success in life, which has persisted over the decades, is the ability to delay gratification.",
			"author": "Michio Kaku"
		},
		{
			"quote": "We should seek the greatest value of our action.",
			"author": "Stephen Hawking"
		},
		{
			"quote": "It is our choices... that show what we truly are, far more than our abilities.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "Anything's possible if you've got enough nerve.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "All we have to decide is what to do with the time that is given us.",
			"author": "J. R. R. Tolkien"
		},
		{
			"quote": "It is not in the stars to hold our destiny but in ourselves.",
			"author": "William Shakespeare"
		},
		{
			"quote": "Better three hours too soon than a minute too late.",
			"author": "William Shakespeare"
		},
		{
			"quote": "Great things are done by a series of small things brought together.",
			"author": "Vincent Van Gogh"
		},
		{
			"quote": "If you hear a voice within you say 'you cannot paint,' then by all means paint, and that voice will be silenced.",
			"author": "Vincent Van Gogh"
		},
		{
			"quote": "What would life be if we had no courage to attempt anything?",
			"author": "Vincent Van Gogh"
		}
	]
}
