{
    "data": [
      {
        "author": "Jiraya",
        "quote": "A place where someone still thinks about you is a place you can call home."
      },
      {
        "author": "Naruto Uzumaki",
        "quote": "People who continue to put their lives on the line to defend their faith become heroes and continue to exist on in legend."
      },
      {
        "author": "Naruto Uzumaki",
        "quote": "If you don’t like the hand that fate’s dealt you with, fight for a new one!"
      },
      {
        "author": "Naruto Uzumaki",
        "quote": "When people are protecting something truly special to them, they truly can become… as strong as they can be."
      },
      {
        "author": "Sakura Haruno",
        "quote": "A smile is the easiest way out of a difficult situation."
      },
      {
        "author": "Confucius",
        "quote": "It does not matter how slowly you go as long as you do not stop."
      },
      {
        "author": "St. Jerome",
        "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best."
      },
      {
        "author": "Helen Keller",
        "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
      },
      {
        "author": "Norman Vincent Peale",
        "quote": "Change your thoughts and you change your world."
      },
      {
        "author": "Winston Churchill",
        "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty."
      },
      {
        "author": "Og Mandino",
        "quote": "Failure will never overtake me if my determination to succeed is strong enough."
      },
      {
        "author": "A. P. J. Abdul Kalam",
        "quote": "We should not give up and we should not allow the problem to defeat us."
      },
      {
        "author": "Zig Ziglar",
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
      },
      {
        "author": "Simone de Beauvoir",
        "quote": "Change your life today. Don't gamble on the future, act now, without delay."
      },
      {
        "author": "Dwight D. Eisenhower",
        "quote": "Motivation is the art of getting people to do what you want them to do because they want to do it."
      },
      {
        "author": "Arthur Ashe",
        "quote": "Start where you are. Use what you have. Do what you can."
      },
      {
        "author": "Rabindranath Tagore",
        "quote": "You can't cross the sea merely by standing and staring at the water."
      },
      {
        "author": "Thomas Jefferson",
        "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you."
      },
      {
        "author": "Ralph Marston",
        "quote": "What you do today can improve all your tomorrows."
      },
      {
        "author": "Samuel Beckett",
        "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better."
      }
      
    ]
  }
  