  {
    "data": [
        {
            "quote": "We are what we repeatedly do. Excellence is not an act, but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "There is nothing noble in being superior to your fellow men. True nobility lies in being superior to your former self.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "A man that flies from his fear may find that he has only taken a short cut to meet it.",
            "author": "JRR Tolkien"
        },
        {
            "quote": "So comes snow after fire, and even dragons have their endings",
            "author": "JRR Tolkien"
        },
        {
            "quote": "All that is gold does not glitter",
            "author": "JRR Tolkien"
        },
        {
            "quote": "Not all those who wander are lost",
            "author": "JRR Tolkien"
        },
        {
            "quote": "All we have to decide is what to do with the time that is given us.",
            "author": "JRR Tolkien"
        },
        {
            "quote": "It is a rough road that leads to the heights of greatness",
            "author": "Seneca"
        },
        {
            "quote": "Waste no more time arguing about what a good man should be. Be one.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Begin - to begin is half the work, let half still remain; again begin this, and thou wilt have finished.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If you fulfill your obligations everyday you don't need to worry about the future.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Perhaps you are overvaluing what you don’t have and undervaluing what you do.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Compare yourself to who you were yesterday, not to who someone else is today.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "It's a dangerous business, Frodo, going out your door. You step onto the road, and if you don't keep your feet, there's no knowing where you might be swept off to.",
            "author": "JRR Tolkien"
        },
        {
            "quote": "The soul becomes dyed with the color of its thoughts.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "And now that you don't have to be perfect, you can be good.",
            "author": "John Steinbeck"
        },
        {
            "quote": "You can't \"try\" to do things. You simply \"must\" do things.",
            "author": "Ray Bradbury"
        },
        {
            "quote": "For as he thinks in his heart, so he is.",
            "author": "Proverbs 23:7"
        },
        {
            "quote": "Discipline Equals Freedom",
            "author": "Jocko Willink"
        },
        {
            "quote": "The journey of a thousand miles begins with one step",
            "author": "Lao Tzu"
        }
    ]
}
