{
	"data": [{
			"quote": "It's okay not to be okay",
			"author": "Unknown"
		},
		{
			"quote": "Being realistic is the most commonly traveled road to mediocrity.",
			"author": "Will Smith"
		},
		{
			"quote": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
			"author": "Will Smith"
		},
		{
			"quote": "The first step is you have to say that you can",
			"author": "Will Smith"
		},
		{
			"quote": "Money and success don’t change people; they merely amplify what is already there.",
			"author": "Will Smith"
		},
		{
			"quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
			"author": "Norman Vincent Peale"
		},
		{
			"quote": "If you can dream it - you can do it!",
			"author": "Walt Disney"
		},
		{
			"quote": "Aim for the moon. If you miss, you may hit a star",
			"author": "Clement Stone"
		},
		{
			"quote": "Don’t watch the clock; do what it does. Keep going.",
			"author": "Sam Levenson"
		},
		{
			"quote": "One way to keep momentum going is to have constantly greater goals.",
			"author": "Michael Korda"
		},
		{
			"quote": "Change your life today. Don’t gamble on the future, act now, without delay.",
			"author": "Simone de Beauvoir"
		},
		{
			"quote": "When you want to succeed as bad as you want to breathe, then you’ll be successful.",
			"author": "Eric Thomas"
		},
		{
			"quote": "Hard work beats talent when talent doesn’t work hard.",
			"author": "Tim Notke"
		},
		{
			"quote": "Action is the foundational key to all success.",
			"author": "Pablo Picasso"
		},
		{
			"quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
			"author": "Ayn Rand"
		},
		{
			"quote": "It does not matter how slowly you go, so long as you do not stop.",
			"author": "Confucius"
		},
		{
			"quote": "I find that the harder I work, the more luck I seem to have.",
			"author": "thomas Jefferson"
		},
		{
			"quote": "You don’t have to be great to start, but you have to start to be great.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "Nothing is impossible, the word itself says “I’m possible”!",
			"author": "Audrey Hepburn"
		},
		{
			"quote": "The future belongs to those who believe in the beauty of their dreams.",
			"author": "Eleanor Roosevelt"
		}
	]
}
