{
	"data": [
		{
			"quote": "You see, that is the sad, sorry, terrible thing about sarcasm. It's really funny.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "The purpose of a storyteller is not to tell you how to think, but to give you questions to think upon.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "It's easy to believe in something when you win all the time...The losses are what define a man's faith.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Sometimes the prize is not worth the costs. The means by which we achieve victory are as important as the victory itself.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Our belief is often strongest when it should be weakest. That is the nature of hope.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Expectations were like fine pottery. The harder you held them, the more likely they were to crack.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "If you're always on time, it implies that you never have anything better you should be doing.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "To lack feeling is to be dead, but to act on every feeling is to be a child.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "If you give up what you want most for what you think you should want more, you'll end up miserable.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Unknowing ignorance is preferable to informed stupidity.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "A man can only stumble for so long before he either falls or stands up straight.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "It was amazing how many books one could fit into a room, assuming one didn't want to move around very much.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "In the end, all men die. How you lived will be far more important to the Almighty than what you accomplished.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Never throw the first punch. If you have to throw the second, try to make sure they don't get up for a third.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "The mark of a great man is one who knows when to set aside the important things in order to accomplish the vital ones.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "We follow the codes not because they bring gain, but because we loathe the people we would otherwise become.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "A man was defined not by his flaws, but by how he overcame them.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Strength does not make one capable of rule; it makes one capable of service.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "The right belief is like a good cloak, I think. If it fits you well, it keeps you warm and safe. The wrong fit however, can suffocate.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Sometimes a hypocrite is nothing more than a man in the process of changing.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Faith means that it doesn't matter what happens. You can trust that somebody is watching. Trust that somebody will make it all right.",
			"author": "Brandon Sanderson"
		},
	]
}
