{
	"data": [
		{
			"quote": "Life is 10 percent what happens to me and 90 percent of how I react to it.",
			"author": "Charles Swindoll"
		},
		{
			"quote": "Believe you can and you’re halfway there.",
			"author": Theodore Roosevelt
		},
		{
			"quote": "Too many of us are not living our dreams because we are living our fears.",
			"author": "Les Brown"
		},
		{
			"quote": "Strive not to be a success, but rather to be of value.",
			"author": "Albert Einstein"
		},
		{
			"quote": "The real opportunity for success lies within the person and not in the job.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
			"author": "Rosa Parks"
		}
		{
			"quote": "I would rather die of passion than of boredom.",
			"author": "Vincent van Gogh"
		},
		{
			"quote": "A person who never made a mistake never tried anything new.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Everything has beauty, but not everyone can see.",
			"author": "Confucius"
		},
		{
			"quote": "The only person you are destined to become is the person you decide to be.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "We can’t help everyone, but everyone can help someone.",
			"author": "Ronald Reagan"
		},
		{
			"quote": "Everything you’ve ever wanted is on the other side of fear.",
			"author": "George Addair"
		},
		{
			"quote": "Nothing will work unless you do.",
			"author": "Maya Angelou"
		},
		{
			"quote": "It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform.",
			"author": "Roy T. Bennett "
		},
		{
			"quote": "Do what is right, not what is easy nor what is popular.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "The man who moves a mountain begins by carrying away small stones.",
			"author": "Confucius"
		},
		{
			"quote": "The only way of discovering the limits of the possible is to venture a little way past them into the impossible.",
			"author": "Arthur C. Clarke"
		},
		{
			"quote": "Surround Yourself with People Who Believe in Your Dreams: Surround yourself with people who believe in your dreams, encourage your ideas, support your ambitions, and bring out the best in you.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
			"author": "Jim Rohn"
		},
		{
			"quote": "All our dreams can come true if we have the courage to pursue them.",
			"author": "Walt Disney"
		},
	]
}
