{
	"data": [
		{
			"quote": "A causa da derrota, não está nos obstáculos, ou no rigor das circunstâncias, está na falta de determinação e desistência da própria pessoa.",
			"author": "Buda"
		},
		{
			"quote": "Bom mesmo é ir à luta com determinação, abraçar a vida com paixão, perder com classe e vencer com ousadia, porque o mundo pertence a quem se atreve e a vida é muito curta, para ser insignificante",
			"author": "Charlie Chaplin"
		},
		{
			"quote": "Mudar é difícil mas é possível.",
			"author": "Paulo Freire"
		},
		{
			"quote": "Se não houver felicidade, negócio vira uma tortura.",
			"author": "Robinson Shiba"
		},
		{
			"quote": "Não tenha receio de desistir do bom para correr atrás do ótimo",
			"author": "John D. Rockefeller"
		},
		{
			"quote": "Sucesso? Eu não sei o que exatamente isso significa. Eu sou feliz. A definição de sucesso varia de pessoa para pessoa. Para mim, o sucesso é ter paz interior",
			"author": "Denzel Washington"
		},
		{
			"quote": "Nenhum homem será um grande líder se quiser fazer tudo sozinho ou se quiser levar todo o crédito por fazer isso",
			"author": "Andrew Carnegie"
		},
		{
			"quote": "Steve Martin",
			"author": "Steve Martin"
		},
		{
			"quote": "Ouse ir além, ouse fazer diferente e o poder lhe será dado!",
			"author": "José Roberto Marques"
		},
		{
			"quote": "Só existem dois dias do ano em que você não pode fazer nada: um se chama ontem e outro amanhã",
			"author": "Dalai Lama"
		},
		{
			"quote": "Não sei qual é o segredo do sucesso, mas o segredo do fracasso é tentar agradar a todo mundo",
			"author": "Bill Cosby"
		},
		{
			"quote": "Daqui a vinte anos, você não vai se arrepender das coisas que fez, mas das que deixou de fazer. Por isso, veleje longe do seu porto seguro. Pegue os ventos. Explore. Sonhe. Descubra",
			"author": "Mark Twain"
		},
		{
			"quote": "No fim tudo dá certo, e se não deu certo é porque ainda não chegou ao fim",
			"author": "Fernando Sabino"
		},
		{
			"quote": "O sucesso não tem a ver com o lugar de onde você veio, e sim com a confiança que você tem e o esforço que você está disposto a investir",
			"author": "Michelle Obama"
		},
		{
			"quote": "Você nunca sabe que resultados virão da sua ação. Mas se você não fizer nada, não existirão resultados",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "O pessimista vê dificuldade em toda oportunidade. O otimista vê oportunidade em toda dificuldade",
			"author": "Winston Churchill"
		},
		{
			"quote": "A paciência é um elemento fundamental do sucesso",
			"author": "Bill Gates"
		},
		{
			"quote": "Eu acredito demais na sorte. E tenho constatado que, quanto mais duro eu trabalho, mais sorte eu tenho.",
			"author": "Coleman Cox" 
		},
		{
			"quote": "Você precisa trazer para o mundo algo que não estava nele antes. Não importa o que é, todas as pessoas deveriam criar. Você precisa fazer algo e poder sentar e dizer: 'Eu fiz isso'.",
			"author": "Ricky Gervais"
		},
		{
			"quote": "Ouse, arrisque, não desista jamais e saiba valorizar quem te ama, esses sim merecem seu respeito. Quanto ao resto, bom, ninguém nunca precisou de restos para ser feliz",
			"author": "Clarice Lispector"
		}
	]
}
