{
  "data": [
    {
      "quote": "Wise men speak because they have something to say; Fools because they have to say something.",
      "author": "Plato"
    },
    {
      "quote": "Human behavior flows from three main sources: desire, emotion, and knowledge.",
      "author": "Plato"
    },
    {
      "quote": "Courage is knowing what not to fear.",
      "author": "Plato"
    },
    {
      "quote": "Music is the movement of sound to reach the soul for the education of its virtue.",
      "author": "Plato"
    },
    {
      "quote": "Thinking: the talking of the soul with itself.",
      "author": "Plato"
    },
    {
      "quote": "A good decision is based on knowledge and not on numbers.",
      "author": "Plato"
    },
    {
      "quote": "Let parents bequeath to their children not riches, but the spirit of reverence.",
      "author": "Plato"
    },
    {
      "quote": "Opinion is the medium between knowledge and ignorance.",
      "author": "Plato"
    },
    {
      "quote": "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
      "author": "Plato"
    },
    {
      "quote": "The beginning is the most important part of the work.",
      "author": "Plato"
    },
    {
      "quote": "Honesty is for the most part less profitable than dishonesty.",
      "author": "Plato"
    },
    {
      "quote": "The direction in which education starts a man will determine his future in life.",
      "author": "Plato"
    },
    {
      "quote": "Good people do not need laws to tell them to act responsibly, while bad people will find a way around the laws.",
      "author": "Plato"
    },
    {
      "quote": "Dictatorship naturally arises out of democracy, and the most aggravated form of tyranny and slavery out of the most extreme liberty.",
      "author": "Plato"
    },
    {
      "quote": "A hero is born among a hundred, a wise man is found among a thousand, but an accomplished one might not be found even among a hundred thousand men.",
      "author": "Plato"
    },
    {
      "quote": "No law or ordinance is mightier than understanding.",
      "author": "Plato"
    },
    {
      "quote": "This City is what it is because our citizens are what they are.",
      "author": "Plato"
    },
    {
      "quote": "For a man to conquer himself is the first and noblest of all victories.",
      "author": "Plato"
    },
    {
      "quote": "Rhetoric is the art of ruling the minds of men.",
      "author": "Plato"
    },
    {
      "quote": "The measure of a man is what he does with power.",
      "author": "Plato"
    }
  ]
}