{
  "data": [
    {
      "quote": "Behind every successful man there’s a lot of unsuccessful years.",
      "author": "Bob Brown"
    },
    {
      "quote": "If you have no critics you’ll likely have no success.",
      "author": "Malcolm X"
    },
    {
      "quote": "Success is not in what you have, but who you are.",
      "author": "Bo Bennett"
    },
    {
      "quote": "Success is the child of audacity.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "Forget the past.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The true success is the person who invented himself.",
      "author": "Al Goldstein"
    },
    {
      "quote": "When the water starts boiling it is foolish to turn off the heat.",
      "author": "Nelson Mandela."
    },
    {
      "quote": "Be content to act, and leave the talking to others.",
      "author": "Baltasar"
    },
    {
      "quote": "Without tenderness, a man is uninteresting.",
      "author": "Marlene Dietrich"
    },
    {
      "quote": "Never look down on anybody unless you’re helping them up.",
      "author": "Jesse Jackson"
    },
    {
      "quote": "The fragrance always stays in the hand that gives the rose.",
      "author": "Hada Bejar"
    },
    {
      "quote": "A great man shows his greatness by the way he treats little men.",
      "author": "Thomas Carlyle"
    },
    {
      "quote": "People often say that motivation doesn't last. Well, neither does bathing -- that's why we recommend it daily.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Someday is not a day of the week.",
      "author": "Denise Brennan-Nelson"
    },
    {
      "quote": "I do not believe in taking the right decision, I take a decision and make it right.",
      "author": "Muhammad Ali Jinnah"
    },
    {
      "quote": "No nation can rise to the height of glory unless your women are side by side with you.",
      "author": "Muhammad Ali Jinnah"
    },
    {
      "quote": "Think 100 times before you take a decision, But once that decision is taken, stand by it as one man.",
      "author": "Muhammad Ali Jinnah"
    },
    {
      "quote": "Fashion has been something that I have been really into since a very long time. Every girl likes dressing up, and I am that kind of a girl who take a little time to dress up. I love to dress up at occasions.",
      "author": "Kriti Sanon"
    },
    {
      "quote": "Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before.",
      "author": "edgar-allan-poe-quotes"
    },
    {
      "quote": "I became insane, with long intervals of horrible sanity.",
      "author": "edgar-allan-poe-quotes"
    }
  ]
}
