{
	"data": [{
			"quote": "In a conflict between the heart and the brain, follow your heart.",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "In a day, when you don't come across any problems - you can be sure that you are travelling in a wrong path",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "The greatest sin is to think yourself weak",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration.",
			"author": "Nikola Tesla"
		},
		{
			"quote": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
			"author": "Nikola Tesla"
		},
		{
			"quote": "You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
			"author": "Aristotle"
		},
		{
			"quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
			"author": "Aristotle"
		},
		{
			"quote": "Those who know, do. Those that understand, teach.",
			"author": "Aristotle"
		},
		{
			"quote": "I am not afraid of an army of lions led by sheep; I am afraid of an army of sheep led by a lion.",
			"author": "Alexander The Great"
		},
		{
			"quote": "No one is free who has not obtained the empire of himself. No man is free who cannot command himself.",
			"author": "Pythagoras"
		},
		{
			"quote": "Educate the children and it won't be necessary to punish the men.",
			"author": "Pythagoras"
		},
		{
			"quote": "Wise men speak because they have something to say; fools because they have to say something.",
			"author": "Plato"
		},
		{
			"quote": "The heaviest penalty for declining to rule is to be ruled by someone inferior to yourself.",
			"author": "Plato"
		},
		{
			"quote": "The only true wisdom is in knowing you know nothing.",
			"author": "Socrates"
		},
		{
			"quote": "Strong minds discuss ideas, average minds discuss events, weak minds discuss people.",
			"author": "Socrates"
		},
		{
			"quote": "By all means marry; if you get a good wife, you’ll become happy; if you get a bad one, you’ll become a philosopher.",
			"author": "Socrates"
		},
		{
			"quote": "Be slow to fall into friendship, but when you are in, continue firm and constant.",
			"author": "Socrates"
		},
		{
			"quote": "The Only Thing That Is Constant Is Change -",
			"author": "Heraclitus"
		},
		{
			"quote": "Much learning does not teach understanding.",
			"author": "Heraclitus"
		},
		{
			"quote": "Everything existing in the universe is the fruit of chance and necessity.",
			"author": "Democritus"
		},
		{
			"quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
			"author": "Democritus"
		},
		{
			"quote": "Good means not merely not to do wrong, but rather not to desire to do wrong.",
			"author": "Democritus"
		},
		{
			"quote": "No one can defeat a powerful mind.",
			"author": "Chanakya"
		},
		{
			"quote": "Learn from the mistakes of others... you can't live long enough to make them all yourselves.",
			"author": "Chanakya"
		},
		{
			"quote": "The biggest guru-mantra is: never share your secrets with anybody. It will destroy you.",
			"author": "Chanakya"
		},
		{
			"quote": "Humbleness is at the root of self control.",
			"author": "Chanakya"
		},
		{
			"quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
			"author": "Albert Einstein"
		},
		{
			"quote": "If you can't explain it to a six year old, you don't understand it yourself.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Logic will get you from A to Z; imagination will get you everywhere.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Nature is pleased with simplicity. And nature is no dummy.",
			"author": "Isaac Newton"
		}

	]
}