{
    "data": [
        {
            "author": "Leah Busque",
            "quote": "I wake up every morning and think to myself, ‘how far can I push this company in the next 24 hours.’"
        },
        {
            "author": "Michele Ruiz",
            "quote": "If people are doubting how far you can go, go so far that you can’t hear them anymore."
        },
        {
            "author": "Joss Whedon",
            "quote": "Write it. Shoot it. Publish it. Crochet it, sauté it, whatever. MAKE."
        },
        {
            "author": "William W. Purkey",
            "quote": "You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth."
        },
        {
            "author": "Neil Gaiman",
            "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."
        },
        {
            "author": "Pablo Picasso",
            "quote": "Everything you can imagine is real."
        },
        {
            "author": "Lewis Carroll",
            "quote": "It’s no use going back to yesterday, because I was a different person then."
        },
        {
            "author": "Socrates",
            "quote": "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers."
        },
        {
            "author": "Dalai Lama XIV",
            "quote": "Happiness is not something ready made. It comes from your own actions."
        },
        {
            "author": "Abraham Lincoln",
            "quote": "Whatever you are, be a good one."
        },
        {
            "author": "Unknown",
            "quote": "The same boiling water that softens the potato hardens the egg. It’s what you’re made of. Not the circumstances."
        },
        {
            "author": "Catherine Pulsifier",
            "quote": "If we have the attitude that it’s going to be a great day it usually is."
        },
        {
            "author": "Unknown",
            "quote": "You can either experience the pain of discipline or the pain of regret. The choice is yours."
        },
        {
            "author": "Paulo Coelho",
            "quote": "Impossible is just an opinion."
        },
        {
            "author": "Isabelle Lafleche",
            "quote": "Your passion is waiting for your courage to catch up."
        },
        {
            "author": "Johann Wolfgang Von Goethe",
            "quote": "Magic is believing in yourself. If you can make that happen, you can make anything happen."
        },
        {
            "author": "Elon Musk",
            "quote": "If something is important enough, even if the odds are stacked against you, you should still do it."
        },
        {
            "author": "Unknown",
            "quote": "Hold the vision, trust the process."
        },
        {
            "author": "Unknown",
            "quote": "People who wonder if the glass is half empty or full miss the point. The glass is refillable."
        },
        
    ]
}
