{
    "data": [
        {
            "quote": "A person who wrote badly did better than a person who does not write at all. A bad writing can be corrected. An empty page remains an empty page.",
            "author": "Israelmore Ayivor"
        },
        {
            "quote": "Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "One today is worth two tommorows.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Every moment and every event of every man's life on earth plants something in his soul.",
            "author": "Thomas Merton"
        },
        {
            "quote": "A place for everything, everything in its place.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Be faithful to that which exists within yourself",
            "author": "Andre Gide"
        },
        {
            "quote": "Nurture your minds with great thoughts. To believe in the heroic makes heroes.",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "We have it in our power to begin the world over again.",
            "author": "Thomas Paine"
        },
        {
            "quote": "You don't look out there for God, something in the sky, you look in you.",
            "author": "Alan Watts"
        },
        {
            "quote": "Give light, and the darkness will disappear of itself.",
            "author": "Desiderius Erasmus"
        },
        {
            "quote": "There are glimpses of heaven to us in every act, or thought, or word, that raises us above ourselves.",
            "author": "Robert Quillen"
        },
        {
            "quote": "You never know when some small thing will lead to a big idea. Travel is very inspirational - but it's in the ordinary that I find my themes of love and work and family.",
            "author": "Adriana Trigiani"
        },
        {
            "quote": "Happiness is the natural flower of duty.",
            "author": "Phillips Brooks"
        },
        {
            "quote": "No act of kindness, no matter how small, is ever wasted.",
            "author": "Aesop"
        },
        {
            "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Keep your feet on the ground, but let your heart soar as high as it will. Refuse to be average or to surrender to the chill of your spiritual environment.",
            "author": "Arthur Helps"
        },
        {
            "quote": "Try to be a rainbow in someone's cloud.",
            "author": "Maya Angelou"
        },
        {
            "quote": "The measure of who we are is what we do with what we have.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "If I have seen further than others, it is by standing upon the shoulders of giants.",
            "author": "Isaac Newton"
        },
        {
            "quote": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
            "author": "Martin Luther"
        }
    ]
}
