{
  "data": [
    {
      "quote": "I don't know what my calling is, but I want to be here for a bigger reason. I strive to be like the greatest people who have ever lived.",
      "author": "Will Smith"
    },
    {
      "quote": "And where I excel is ridiculous, sickening, work ethic. You know, while the other guy's sleeping? I'm working.",
      "author": "Will Smith"
    },
    {
      "quote": "Life is lived on the edge.",
      "author": "Will Smith"
    },
    {
      "quote": "The things that have been most valuable to me I did not learn in school.",
      "author": "Will Smith"
    },
    {
      "quote": "Being realistic is the most commonly traveled road to mediocrity.",
      "author": "Will Smith"
    },
    {
      "quote": "You don't try to build a wall, you don't set out to build a wall. You don't say I'm gonna build the biggest baddest wall that's ever been built. you say, I'm gonna lay this brick, as perfectly as a brick can be laid, and you do that every single day, and soon you have a wall. It's difficult to take the first step when you look how big the task is. The task is never huge to me, it's always one brick.",
      "author": "Will Smith"
    },
    {
      "quote": "I want to do good. I want the world to be better because I was here. I want my life, I want my work, my family, I want it to mean something. It's like if you are not making someone else's life better, then you're wasting your time. Your life will become better by making other lives better.",
      "author": "Will Smith"
    },
    {
      "quote": "The first step is you have to say that you can.",
      "author": "Will Smith"
    },
    {
      "quote": "Too many people spend money they haven't earned to buy things they don't want, to impress people they don't like.",
      "author": "Will Smith"
    },
    {
      "quote": "If you're not willing to work hard, let someone else do it. I'd rather be with someone who does a horrible job, but gives 110% than with someone who does a good job and gives 60%.",
      "author": "Will Smith"
    },
    {
      "quote": "The first step before anyone else in the world believes it is you have to believe it.",
      "author": "Will Smith"
    },
    {
      "quote": "I know who I am, I know what I believe, and that's all I need to know.",
      "author": "Will Smith"
    },
    {
      "quote": "Stop letting people who do so little for you control so much of your mind, feelings & emotions.",
      "author": "Will Smith"
    },
    {
      "quote": "I want to represent the idea that you really can make what you want ... I believe I can create whatever I want to create.",
      "author": "Will Smith"
    },
    {
      "quote": "Don't chase people. Be yourself, do your own thing and work hard. The right people - the ones who really belong in your life - will come to you. And stay.",
      "author": "Will Smith"
    },
    {
      "quote": "Greatness is not this, wonderful, esoteric, elusive, god-like feature that only the special among us will ever taste. You know? It's something that truly exists, in, all of us. It's very simple, this is what I believe, and, I'm willing to die for it. Period. It's that simple.",
      "author": "Will Smith"
    },
    {
      "quote": "Money and success don't change people; they merely amplify what is already there.",
      "author": "Will Smith"
    },
    {
      "quote": "The keys to life are running and reading. When you're running, there's a little person that talks to you and says, Oh I'm tired. My lung's about to pop. I'm so hurt. There's no way I can possibly continue. You want to quit. If you learn how to defeat that person when you're running. You will how to not quit when things get hard in your life. For reading: there have been gazillions of people that have lived before all of us. There's no new problem you could have-with your parents, with school, with a bully. There's no new problem that someone hasn't already had and written about it in a book.",
      "author": "Will Smith"
    },
    {
      "quote": "The separation of talent and skill is one of the greatest misunderstood concepts for people who are trying to excel, who have dreams, who want to do things. Talent you have naturally. Skill is only developed by hours and hours and hours of beating on your craft.",
      "author": "Will Smith"
    },
    {
      "quote": "Never underestimate the pain of a person, because in all honesty, everyone is struggling. Some people are better at hiding it than others.",
      "author": "Will Smith"
    }
  ]
}