{
    "data": [{
            "quote": "Hard work is worthless for those that don’t believe in themselves.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "Because they saved me from myself, they rescued me from my loneliness. They were the first to accept me for who I am. They’re my friends.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "I want to be with you. From now on, I want to spend all and every single one of my days until I die with you, and only you.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "If you don’t like your destiny, don’t accept it. Instead have the courage to change it the way you want it to be.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "f he rips my arms off, I’ll kick him to death. If he rips my legs off, I’ll bite him to death! If he rips my head off, I’ll stare him to death! And if he gouges out my eyes, I’ll curse him from beyond the grave.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "The pain of being alone is completely out of this world, isn’t it? I don’t know why, but I understand your feelings so much, it actually hurts.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "Once you question your own belief, it’s over.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "It’s not the face that makes someone a monster, it’s the choices they make with their lives.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "The many lives lost during long years of conflict… because of those selfless sacrifices, we are able to bathe in peace and prosperity now. To ingrain this history within the new generation will be a vital cog in helping to maintain the peace.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "I will become a bigger badass than my father. And a stronger shinobi than my mother!",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "While you’re alive, you need a reason for your existence. Being unable to find one is the same as being dead.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "People who continue to put their lives on the line to defend their faith become heroes and continue to exist on in legend.",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "If you don’t like the hand that fate’s dealt you with, fight for a new one!",
            "author": "Naruto Uzumaki"
        },
        {
            "quote": "Never give up without even trying. Do what you can, no matter how small the effect it may have!",
            "author": "Onoki"
        },
        {
            "quote": "If you don't share someone's pain, you can never understand them.",
            "author": "Nagato"
        },
        {
            "quote": "The concept of hope is nothing more than giving up. A word that holds no true meaning.",
            "author": "Madara Uchiha"
        },
        {
            "quote": "It is only through the eyes of others that our lives have any meaning.",
            "author": "Haku"
        },
        {
            "quote": "When people are protecting something truly precious to them. Then truly can become as strong as they need to be!",
            "author": "Haku"
        },
        {
            "quote": "Rejection is a part of any man's life. If you can't accept and move past rejection, or at leasst use it as writing material - you're not a real man.",
            "author": "Jiraiya"
        },
        {
            "quote": "A person grows up when he's able to overcome hardships. Protection is important, but there are some things that a person must learn on his own.",
            "author": "Jiraiya"
        },
        {
            "quote": "A place where someone still thinks about you is a place you can call home.",
            "author": "Jiraiya"
        },
        {
            "quote": "You’re wrong, that’s not what makes a shinobi. You never did get it, a real ninja is one who endures no matter what gets thrown at him… Let me explain something to you, there is only one thing that matters if you are a shinobi, and it isn’t the number of jutsu you possess. All you do need, is the guts to never give up.",
            "author": "Jiraiya"
        }
    ]
}