{
    "data": [
                {
                    "author": "Haruki Murakami",
                    "quote": "Death is not the opposite of life, but a part of it."
                },
                {
                    "author": "Chuck Palahniuk",
                    "quote": "We all die. The goal isn’t to live forever, the goal is to create something that will."
                },
                {
                    "author": "Emily Dickinson",
                    "quote": "That it will never come again is what makes life so sweet."
                },
                {
                    "author": "Ralph Waldo Emerson",
                    "quote": "It is not length of life, but depth of life."
                },
                {
                    "author": "J K Rowling",
                    "quote": "To the well-organized mind, death is but the next great adventure."
                },
                {
                    "author": "Anais Nin",
                    "quote": "People living deeply have no fear of death."
                },
                {
                    "author": "Lao Tzu",
                    "quote": "A man with outward courage dares to die; a man with inner courage dares to live."
                },
                {
                    "author": "Terry Pratchett",
                    "quote": "No one is actually dead until the ripples they cause in the world die away."
                },
                {
                    "author": "Bob Dylan",
                    "quote": "He who is not busy being born is busy dying."
                },
                {
                    "author": "Charlotte Brontës",
                    "quote": "I feel monotony and death to be almost the same."
                },
                {
                    "author": "Leo Buscaglia",
                    "quote": "Death is a challenge. It tells us not to waste time… It tells us to tell each other right now that we love each other."
                },
                {
                    "author": "Leonardo da Vinci",
                    "quote": "As a well spent day brings happy sleep, so life well used brings happy death."
                },
                {
                    "author": "Arthur Miller",
                    "quote": "Maybe all one can do is hope to end up with the right regrets."
                },
                {
                    "author": "Leo Tolstoy",
                    "quote": "Man cannot possess anything as long as he fears death. But to him who does not fear it, everything belongs."
                },
                {
                    "author": "Buddha",
                    "quote": "Neither fire nor wind, birth nor death can erase our good deeds."
                },
                    {
                    "author": "Mary Macbeth",
                    "quote": "Everyone dies eventually, whether they have power or not. That’s why you need to think about what you’ll accomplish while you’re alive."
                },
                {
                    "author": "Napoleon Bonaparte",
                    "quote": "Death is nothing, but to live defeated is to die every day."
                },
                {
                    "author": "Malcolm X",
                    "quote": "If you’re not ready to die for it, take the word “freedom” out of your vocabulary."
                },
                {
                    "author": "Joseph Stalin",
                    "quote": "A single death is a tragedy; a million deaths is a statistic."
                },
                {
                    "author": "George R.R. Martin",
                    "quote": "Death is so terribly final, while life is full of possibilities."
                }
    ]
}
