“Success is most often achieved by those who don’t know that failure is inevitable.” – Coco Chanel

“If you do what you’ve always done, you’ll get what you’ve always gotten.”  – Tony Robbins

“There is only one way to avoid criticism: do nothing, say nothing, and be nothing.”  – Aristotle

“When I let go of what I am, I become what I might be.” – Lao Tzu

“I am thankful for all of those who said NO to me. It’s because of them I’m doing it myself.” – Albert Einstein

“If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.” –  Sheryl Sandberg

“Don’t judge each day by the harvest you reap but by the seeds that you plant.“ – Robert Louis Stevenson

“Pearls don’t lie on the seashore. If you want one, you must dive for it.” – Chinese proverb

“It is never too late to be what you might have been.” – George Eliot

“Always go with your passions. Never ask yourself if it’s realistic or not.” – Deepak Chopra

“If things seem under control, you are just not going fast enough.” – Mario Andretti

“Every man dies, but not every man really lives.” – Braveheart

“Think big and don’t listen to people who tell you it can’t be done. Life is too short to think small.” – Tim Ferriss

“Do one thing every day that scares you.” – Eleanor Roosevelt

 I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game-winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed. – Michael Jordan

“Your time is limited, so don’t waste it living someone else’s life.” – Steve Jobs

“Nearly all men can stand adversity, but if you want to test a man’s character, give him power.” – Abraham Lincoln

“Success is a lousy teacher. It seduces smart people into thinking they can’t lose.”- Bill Gates

“One of the greatest diseases is to be nobody to anybody.” — Mother Teresa

“I think it is possible for ordinary people to choose to be extraordinary.” – Elon Musk

“It is our choices that show what we truly are, far more than our abilities.” – J.K.Rowling
