{
	"data": [
		{
			"quote": "O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo. Mesmo não atingindo o alvo, quem busca e vence obstáculos, no mínimo fará coisas admiráveis",
			"author": "José de Alencar"
		},
		{
			"quote": "Se você quer ser bem-sucedido precisa de dedicação total, buscar seu último limite e dar o melhor de si mesmo",
			"author": "Ayrton Senna"
		},
		{
			"quote": "Não crie limites para si mesmo. Você deve ir tão longe quanto sua mente permitir. O que você mais quer pode ser conquistado",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Nenhum obstáculo será grande se a sua vontade de vencer for maior",
			"author": "Autor desconhecido"
		},
		{
			"quote": "Dificuldades preparam pessoas comuns para destinos extraordinários",
			"author": "C.S Lewis"
		},
		{
			"quote": "Nenhum homem será um grande líder se quiser fazer tudo sozinho ou se quiser levar todo o crédito por fazer isso",
			"author": "Andrew Carnegie"
		},
		{
			"quote": "Bom mesmo é ir à luta com determinação, abraçar a vida com paixão, perder com classe e vencer com ousadia, porque o mundo pertence a quem se atreve e a vida é muito curta, para ser insignificante",
			"author": "Charlie Chaplin"
		},
		{
			"quote": "Pessoas vencedoras não são aquelas que não falham, são aquelas que não desistem",
			"author": "Autor desconhecido"
		},
		{
			"quote": "Só existem dois dias do ano em que você não pode fazer nada: um se chama ontem e outro amanhã",
			"author": "Dalai Lama"
		},
		{
			"quote": "A vida é um constante recomeço. Não se dê por derrotado e siga adiante. As pedras que hoje atrapalham sua caminhada amanhã enfeitarão a sua estrada",
			"author": "Autor desconhecido"
		},
		{
			"quote": "Ouse ir além, ouse fazer diferente e o poder lhe será dado!",
			"author": "José Roberto Marques"
		},
		{
			"quote": "Ouse, arrisque, não desista jamais e saiba valorizar quem te ama, esses sim merecem seu respeito. Quanto ao resto, bom, ninguém nunca precisou de restos para ser feliz",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Para ser um campeão você tem que acreditar em si mesmo quando ninguém mais acredita",
			"author": "Muhammad Ali"
		},
		{
			"quote": "No fim tudo dá certo, e se não deu certo é porque ainda não chegou ao fim",
			"author": "Fernando Sabino"
		},
		{
			"quote": "Você nunca sabe que resultados virão da sua ação. Mas se você não fizer nada, não existirão resultados",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "O pessimista vê dificuldade em toda oportunidade. O otimista vê oportunidade em toda dificuldade",
			"author": "Winston Churchill"
		},
		{
			"quote": "A paciência é um elemento fundamental do sucesso",
			"author": "Bill Gates"
		},
		{
			"quote": "Reclamar não é uma estratégia. É necessário lidarmos com o mundo como ele é e não como gostaríamos que ele fosse",
			"author": "Jeff Bezos" 
		},
		{
			"quote": "O sucesso não tem a ver com o lugar de onde você veio, e sim com a confiança que você tem e o esforço que você está disposto a investir",
			"author": "Michelle Obama"
		},
		{
			"quote": "Você pode encarar um erro como uma besteira a ser esquecida, ou como um resultado que aponta uma nova direção",
			"author": "Steve Jobs"
		}
	]
}
