{
    "data":[
        {
            "quote" : "If you don't build your dream, someone else will hire you to help them build theirs.",
            "author" : "Dhirubhai Ambani"
        },
        {
            "quote" : "Don’t read success stories, you will only get a message. Read failure stories, you will get some ideas to get success.",
            "author" : "Dr. A.P.J. Abdul Kalam"
        },
        {
            "quote" : "Love your Job, but never fall in love with your Company.",
            "author" : "N. R. Narayana Murthy"
        },
        {
            "quote" : "None can destroy iron, but its own rust can! Likewise none can destroy a person, but its own mindset can!",
            "author" : "Ratan Tata"
        },
        {
            "quote" : "If you are born with fame, it is an accident. If you die with fame, it is an achievement.",
            "author" : "Dr. A.P.J. Abdul Kalam"
        },
        {
            "quote" : "Its not always you get to hit the iron when it is hot. I believe in hitting it so hard, that it gets hot.",
            "author" : "Lakshmi Mittal"
        },
        {
            "quote" : "If people are not laughing at your goals, your goals are too small.",
            "author" : "Azim Premji"
        },
        {
            "quote" : "Ups and downs in life are very important to keep us going, because a straight line even in an ECG means we are not alive.",
            "author" : "Ratan Tata"
        },
        {
            "quote" : "Every new experience brings its own maturity and a greater clarity of vision.",
            "author" : "Indira Gandhi"
        },
        {
            "quote" : "You cannot get into business for the fashion of it.",
            "author" : "Azim Premji"
        },
        {
            "quote" : "Life is a continuous process of adjustment.",
            "author" : "Indira Gandhi"
        },
        {
            "quote" : "The focus is what is right before you - to give it your best. It sows the seeds of tomorrow.",
            "author" : "Kiran Bedi"
        },
        {
            "quote" : "Some people come in our life as blessings. Some come in your life as lessons.",
            "author" : "Mother Teresa"
        },
        {
            "quote" : "Our greatest ability as humans is not to change the world; but to change ourselves.",
            "author" : "Mahatma Gandhi"
        },
        {
            "quote" : "Ignorance is always afraid of change.",
            "author" : "Jawaharlal Nehru"
        },
        {
            "quote" : "Everything is easy when you are busy. But nothing is easy when you are lazy.",
            "author" : "Swami Vivekanand"
        },
        {
            "quote" : "Don't see others doing better than you, beat your own records everyday, because success is a fight between you and yourself.",
            "author" : "Chandrashekhar Azad"
        },
        {
            "quote" : "Better remain silent, better not even think, if you are not prepared to act.",
            "author" : "Annie Besant"
        },
        {
            "quote" : "It is very simple to be happy, but it is very difficult to be simple.",
            "author" : "Rabindranath Tagore"
        },
        {
            "quote" : "Talk to yourself atleast once in a Day.. OtherwisDon't see others doing better than you, beat your own records everyday, because success is a fight between you and yourself.e you may miss a meeting with an EXCELLENT person in this world.",
            "author" : "Swami Vivekanand"
        }
    ]
}