{
	"data": [
		{
			"quote": "One best book is equal to a hundred good friends, but one good friend is equal to a library.",
			"author": "Abdul Kalam"
		},
		{
			"quote": "Things work out best for those who make the best of how things work out..",
			"author": "John Wooden"
		},
		{
			"quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
			"author": "Jim Rohn"
		},
		{
			"quote": "Take up one idea. Make that one idea your life--think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "All our dreams can come true if we have the courage to pursue them.",
			"author": "Walt Disney"
		},
		{
			"quote": "Success is walking from failure to failure with no loss of enthusiasm.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
			"author": "Vaibhav Shah"
		},
		{
			"quote": "Opportunities don't happen, you create them.",
			"author": "Chris Grosser"
		},
		{
			"quote": "Try not to become a person of success, but rather try to become a person of value.",
			"author": "Albert Einstein"
		},
		{
			"quote": "I have not failed. I've just found 10,000 ways that won't work.",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
			"author": "Henry Ford"
		},
		{
			"quote": "If you're going through hell keep going.",
			"author": "Winston Churchill"
		},
		{
			"quote": "What seems to us as bitter trials are often blessings in disguise.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "The distance between insanity and genius is measured only by success.",
			"author": "Bruce Feirstein"
		},
		{
			"quote": "When you stop chasing the wrong things, you give the right things a chance to catch you.",
			"author": "Lolly Daskal"
		},
		{
			"quote": "I believe that the only courage anybody ever needs is the courage to follow your own dreams.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
			"author": "Nathaniel Hawthorne"
		},
		{
			"quote": "If you can't explain it simply, you don't understand it well enough.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Life is not about finding yourself. Life is about creating yourself.",
			"author": "Lolly Daskal"
		},
		{
			"quote": "Innovation distinguishes between a leader and a follower.",
			"author": "Steve Jobs"
		}
	]
}
