{
	"data": [
		{
			"quote": "Always be yourself. Unless you can be a unicorn, then always be a unicorn.",
			"author": "Elle Lothlorien"
		},
		{
			"quote": "We do not need magic to change the world, we carry all the power we need inside ourselves already: we have the power to imagine better.",
			"author": "J.K. Rowling"
		},
		{
			"quote": "I learned compassion from being discriminated against. Everything bad that’s ever happened to me has taught me compassion.",
			"author": "Ellen DeGeneres"
		},
		{
			"quote": "And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.",
			"author": "Elizabeth Appell"
		},
		{
			"quote": "It’s not the absence of fear, it’s overcoming it. Sometimes you’ve got to blast through and have faith.",
			"author": "Emma Watson"
		},
		{
			"quote": "I try to live in a little bit of my own joy and not let people steal it or take it.",
			"author": "Hoda Kotb"
		},
		{
			"quote": "I need to listen well so that I hear what is not said.",
			"author": "Thuli Madonsela"
		},
		{
			"quote": "Whenever you are blue or lonely or stricken by some humiliating thing you did, the cure and the hope is in caring about other people.",
			"author": "Diane Sawyer"
		},
		{
			"quote": "Dying seems less sad than having lived too little.",
			"author": "Gloria Steinem"
		},
		{
			"quote": "Cherish forever what makes you unique, cuz you’re really a yawn if it goes.",
			"author": "Bette Midler"
		},
		{
			"quote": "The challenge is not to be perfect...it’s to be whole.",
			"author": "Jane Fonda"
		},
		{
			"quote": "If you just set out to be liked, you would be prepared to compromise on anything at any time, and you would achieve nothing.",
			"author": "Margaret Thatcher"
		},
		{
			"quote": "You can’t be that kid standing at the top of the waterslide, overthinking it. You have to go down the chute.",
			"author": "Tina Fey"
		},
		{
			"quote": "Do not let what you think they think of you make you stop and question everything you are.",
			"author": "Carrie Fisher"
		},
		{
			"quote": "When you embrace your difference, your DNA, your look or heritage or religion or your unusual name, that’s when you start to shine.",
			"author": "Bethenny Frankel"
		},
		{
			"quote": "Owning our story can be hard but not nearly as difficult as spending our lives running from it.",
			"author": "Brene Brown"
		},
		{
			"quote": "Above all, be the heroine of your life, not the victim.",
			"author": "Nora Ephron"
		},
		{
			"quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
			"author": "Ayn Rand"
		},
		{
			"quote": "Step out of the history that is holding you back. Step into the new story you are willing to create.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
			"author": "Amelia Earhart"
		}
	]
}
