{
    "data": [
        {
            "author": "Carl Sagan",
            "quote": "Somewhere, something incredible is waiting to be know"
        },
        {
            "author": "Carl Sagan",
            "quote": "For small creatures such as we the vastness is bearable only through love."
        },
        {
            "author": "Carl Sagan",
            "quote": "We're made of star stuff. We are a way for the cosmos to know itself."
        },
        {
            "author": "Carl Sagan",
            "quote": "If you want to make an apple pie from scratch, you must first create the universe."
        },
        {
            "author": "Carl Sagan",
            "quote": "Science is a way of thinking much more than it is a body of knowledge."
        },
        {
            "author": "Carl Sagan",
            "quote": "Imagination will often carry us to worlds that never were. But without it we go nowhere."
        },
        {
            "author": "Carl Sagan",
            "quote": "For me, it is far better to grasp the Universe as it really is than to persist in delusion, however satisfying and reassuring."
        },
        {
            "author": "Carl Sagan",
            "quote": "We are like butterflies who flutter for a day and think it is forever."
        },
        {
            "author": "Carl Sagan",
            "quote": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science and technology."
        },
        {
            "author": "Carl Sagan",
            "quote": "Science is not only compatible with spirituality; it is a profound source of spirituality."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "The good thing about science is that it's true whether or not you believe in it."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "We are part of this universe; we are in this universe, but perhaps more important than both of those facts, is that the universe is in us."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "Curious that we spend more time congratulating people who have succeeded than encouraging people who have not."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "We are all connected; To each other, biologically. To the earth, chemically. To the rest of the universe atomically"
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "The Universe is under no obligation to make sense to you."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "There’s as many atoms in a single molecule of your DNA as there are stars in the typical galaxy. We are, each of us, a little universe."
        }

    ]
}