{
  "data": [
    {
      "author": "George Addair",
      "quote": "Everything you've ever wanted is on the other side of fear."
    },
    {
      "author": "Jack Ma",
      "quote": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine."
    },
    {
      "author": "T.S. Eliot",
      "quote": "Only those who will risk going too far can possibly find out how far it is possible to go."
    },
    {
      "author": "Jennifer J. Freeman",
      "quote": "You are far too smart to be the only thing standing in your way."
    },
    {
      "author": "Michael Phelps",
      "quote": "There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits."
    },
    {
      "author": "Rob Siltanen",
      "quote": "People who are crazy enough to think they can change the world, are the ones who do."
    },
    {
      "author": "Will Rogers",
      "quote": "Don't let yesterday take up too much of today."
    },
    {
      "author": "Ira Glass",
      "quote": "It takes a while. It's gonna take you a while. It's normal to take a while. You just have to fight your way through that."
    },
    {
      "author": "Hannalore Hein",
      "quote": "Be humble and gracious. And be ready to put in the work."
    },
    {
      "author": "Alex Jangard",
      "quote": "Quit talking about what you're wanting to do and go do it. Execute, test, fail, succeed, take action."
    },
    {
      "author": "Chinese proverb",
      "quote": "The best time to plant a tree was 20 years ago. The second best time is now."
    },
    {
      "author": "Thomas Edison",
      "quote": "I have not failed. I've just found 10,000 ways that won't work."
    },
    {
      "author": "Derrick Rose",
      "quote": "All the days that you wake up you have one job and that's to get better every single day."
    },
    {
      "author": "John C. Maxwell",
      "quote": "The whole idea of motivation is a trap. Forget motivation. Just do it."
    },
    {
      "author": "Mark Twain",
      "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect."
    },
    {
      "author": "William Arthur Ward",
      "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails."
    },
    {
      "author": "Ellen Johnson Sirleaf",
      "quote": "If your dreams do not scare you, they are not big enough."
    },
    {
      "author": "Henry Ford",
      "quote": "Whether you think you can or whether you think you can't, you're right!"
    },
    {
      "author": "Will Rogers",
      "quote": "Even if you are on the right track, you'll get run over if you just sit there."
    },
    {
      "author": "Karen Lamb",
      "quote": "A year from now you will wish you had started today."
    },
    {
      "author": "Henry Ford",
      "quote": "Failure is the opportunity to begin again more intelligently."
    },
    {
      "author": "Nolan Bushnell",
      "quote": "The true entrepreneur is a doer, not a dreamer."
    },
    {
      "author": "Marla Runyan",
      "quote": "Don't listen to negative influences. Believe in yourself, and show others what you can do. Only You can find your potential."
    },
    {
      "author": "Bob Marley",
      "quote": "You never know how strong you are, until being strong is your only choice."
    },
    {
      "author": "Henry David Thoreau",
      "quote": "Success usually comes to those who are too busy to be looking for it."
    },
    {
      "author": "Michael Jordan",
      "quote": "I can accept failure, everyone fails at something. But I can't accept not trying."
    },
    {
      "author": "Winston Churchill",
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts."
    },
    {
      "author": "Unknown",
      "quote": "I cannot give you the formula for success, but I can give you the formula for failure, which is: try to please everybody."
    },
    {
      "author": "T.S. Eliot",
      "quote": "Only those who will risk going too far can possibly find out how far it is possible to go."
    },
    {
      "author": "Howard Schultz",
      "quote": "Believe in your dreams and dream big. And then after you've done that, dream bigger."
    },
    {
      "author": "Ann Landers",
      "quote": "Opportunities are usually disguised as hard work, so most people don't recognize them."
    },
    {
      "author": "Kyle Chandler",
      "quote": "Opportunity does not knock, it presents itself when you beat down the door"
    },
    {
      "author": "Thomas A. Edison",
      "quote": "Hell, there are no rules here: we're trying to accomplish something."
    },
    {
      "author": "Douglas Ivester",
      "quote": "Never let your memories be greater than your dreams."
    },
    {
      "author": "Herman Melville",
      "quote": "It is better to fail in originality than to succeed in imitation."
    },
    {
      "author": "Sanford Meisner",
      "quote": "Courage means willing to risk everything."
    },
    {
      "author": "Robert F. Kennedy",
      "quote": "Only those who dare to fail greatly can ever achieve greatly."
    }
  ]
}
