{
	"data": [
		{
			"quote": "You become what you believe.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
			"author": "Erica Jong"
		},
		{
			"quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
			"author": "Leonardo da Vinci"
		},
		{
			"quote": "If you want to lift yourself up, lift up someone else.",
			"author": "Booker T. Washington"
		},
		{
			"quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
			"author": "Joshua J. Marine"
		},
		{
			"quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
			"author": "Marie Curie"
		},
		{
			"quote": "If the wind will not serve, take to the oars.",
			"author": "Latin Proverb"
		},
		{
			"quote": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
			"author": "Unknown"
		},
		{
			"quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
			"author": "Maya Angelou"
		},
		{
			"quote": "When I let go of what I am, I become what I might be.",
			"author": "Lao Tzu"
		},
		{
			"quote": "Everything has beauty, but not everyone can see.",
			"author": "Confucius"
		},
		{
			"quote": "Fall seven times and stand up eight.",
			"author": "Japanese Proverb"
		},
		{
			"quote": "Teach thy tongue to say, "I do not know," and thous shalt progress.",
			"author": "Maimonides"
		},
		{
			"quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
			"author": "Plato"
		},
		{
			"quote": "Everything you’ve ever wanted is on the other side of fear.",
			"author": "George Addair"
		},
		{
			"quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
			"author": "Booker T. Washington"
		},
		{
			"quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
			"author": "Jesus"
		},
		{
			"quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
			"author": "Aristotle"
		},
		{
			"quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
			"author": "Vincent Van Gogh"
		},
		{
			"quote": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
			"author": "Zig Ziglar"
		}
	]
}
