{"data": [{"quote": "Anyone who has ever made anything of importance was disciplined.", "author": "Andrew Hendrixson"}, {"quote": "Don’t spend time beating on a wall, hoping to transform it into a door.", "author": "Coco Chanel"}, {"quote": "Creativity is intelligence having fun.", "author": "Albert Einstein"}, {"quote": "Optimism is the one quality more associated with success and happiness than any other.", "author": "Brian Tracy"}, {"quote": "Always keep your eyes open. Keep watching. Because whatever you see can inspire you.", "author": "Grace Coddington"}, {"quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Henry David Thoreau"}, {"quote": "If the plan doesn’t work, change the plan, but never the goal.", "author": "Author Unknown"}, {"quote": "I destroy my enemies when I make them my friends.", "author": "Abraham Lincoln"}, {"quote": "Don’t live the same year 75 times and call it a life.", "author": "Robin Sharma"}, {"quote": "You cannot save people, you can just love them.", "author": "Anaïs Nin"}, {"quote": "It wasn’t raining when Noah built the ark.", "author": "Howard Ruff"}, {"quote": "Take your dreams seriously.", "author": "Author Unknown"}, {"quote": "There is no way to happiness. Happiness is the way.", "author": " Thich Nhat Hanh"}, {"quote": "Holding onto anger is like drinking poison and expecting the other person to die.", "author": "Not"}, {"quote": "Champions keep playing until they get it right.", "author": "Billie Jean King"}, {"quote": "You will succeed because most people are lazy.", "author": "Shahir Zag"}, {"quote": "Genius is 1% inspiration, 99% perspiration.", "author": "Thomas Edison"}, {"quote": "A comfort zone is a beautiful place, but nothing ever grows there.", "author": "Author Unknown"}, {"quote": "You must be the change you wish to see in the world.", "author": "Mahatma Gandhi"}, {"quote": "Numbing the pain for a while will only make it worse when you finally feel it.", "author": "Albus Dumbledore"}]}