{
	"data": [
		{
			"quote": "Always do your best. What you plant now, you will harvest later.",
			"author": "Og Mandino"
		},
		{
			"quote": "I didn't get there by wishing for it or hoping for it, but by working for it.",
			"author": "Estée Lauder"
		},
		{
			"quote": "The key to life is accepting challenges. Once someone stops doing this, he's dead.",
			"author": "Bette Davis"
		},
		{
			"quote": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.",
			"author": "Brian Tracy"
		},
		{
			"quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
			"author": "Joshua J. Marine"
        },
        {
			"quote": "Don't let the fear of losing be greater than the excitement of winning.",
			"author": "Robert Kiyosaki"
		},
		{
			"quote": "Energy and persistence conquer all things.",
			"author": "Benjamin Franklin"
        },
        {
			"quote": "Being good in business is the most fascinating kind of art. Making money is art and working is art and good business is the best art.",
			"author": "Andy Warhol"
		},
		{
			"quote": "Working hard for something we don't care about is called stressed; working hard for something we love is called passion.",
			"author": "Simon Sinek"
		},
		{
			"quote": "Be patient with yourself. Self-growth is tender; it's holy ground. There's no greater investment.",
			"author": "Stephen Covey"
		},
		{
			"quote": "Nothing is really work unless you would rather be doing something else.",
			"author": "J.M. Barrie"
        },
        {
			"quote": "Beware of monotony; it's the mother of all the deadly sins.",
			"author": "Edith Wharton"
		},
		{
			"quote": "Pretend that every single person you meet has a sign around his or her neck that says, 'Make me feel important.' Not only will you succeed in sales, you will succeed in life.",
			"author": "Mary Kay Ash"
        },
        {
			"quote": "I'd rather regret the things I've done than regret the things I haven't done.",
			"author": "Lucille Ball"
		},
		{
			"quote": "Obstacles are those frightful things you see when you take your eyes off your goal.",
			"author": "Henry Ford"
        },
        {
			"quote": "Don't ask if your dream is crazy, ask if it's crazy enough.",
			"author": "Lena Waithe"
		},
		{
			"quote": "The act of doing something un-does the fear.",
			"author": "Shonda Rhimes"
        },
        {
			"quote": "Be poor, humble and driven (PhD). Don't be afraid to shift or pivot.",
			"author": "Alex Rodriguez"
        },
        {
			"quote": "#1 make good decisions, #2 everything else.",
			"author": "Rand Fishkin"
		},
		{
			"quote": "Done is better than perfect.",
			"author": "Sheryl Sandberg"
		}
	]
}