{
    "data" : [
        {
            "author": "Harvey Specter",
            "quote":  "When you're backed against the wall, break the goddamn thing down."
        },
        {
            "author": "Harvey Specter",
            "quote":  "You always have a choice"
        },
        {
            "author": "Harvey Specter",
            "quote":  "You do what they say or they shoot you, right? Wrong! You take the gun. You pull out a bigger gun or you call their bluff or you do one of another 146 other things."
        },
        {
            "author": "Harvey Specter",
            "quote":  "The only time success comes before work is in the dictionary."
        },
        {
            "author": "Harvey Specter",
            "quote":  "97% of people who gave up are emploted by the 3% who never gave up."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Anyone can do my job, but no one can be me."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Work unitl you no longer have to introduce yourself."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Winners don't make excuses when the other side plays the game."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Winners don't make excuses when the other side plays the game."
        },
        {
            "author": "Harvey Specter",
            "quote":  "I don't have dreams, I have goals."
        },
        {
            "author": "Harvey Specter",
            "quote":  "I belive in work. I don't fuck with luck."
        },
        {
            "author": "Harvey Specter",
            "quote":  "I don't get lucky. I make my own luck."
        },  
        {
            "author": "Harvey Specter",
            "quote":  "It's going to happen because I'm going to make it happen."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Tou want to change your life? Change the way you think."
        },    
        {
            "author": "Harvey Specter",
            "quote":  "Life has two rules: 1. never quit 2.always remember rule #1"
        },
        {
            "author": "Harvey Specter",
            "quote":  "Never give up on something that you can't go a day without thinking about."
        },
        {
            "author": "Harvey Specter",
            "quote":  "You're never going to win big if you're only going to minimise your losses."
        },
        {
            "author": "Harvey Specter",
            "quote":  "That's the difference between you and me. You wanna lose small, I wanna win big."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Time is free, but it's priceless. You can't own it, but you can use it. You can't keep it, but you can spend it. Once you've lost it, you can never get it back."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Don't raise your voice. Improve your argument."
        },
        {
            "author": "Harvey Specter",
            "quote":  "If you write Midnight Train to Georgia, you don't just sing it once."
        },
        {
            "author": "Harvey Specter",
            "quote":  "Let them hate. Just make sure they spell your name right."
        }

    ]
}
