{
	"data": [
		{
			"quote": "If you truly love life, don’t waste time because time is what life is made of.",
			"author": "Bruce Lee"
		},
		{
			"quote": "Don’t fear failure. — Not failure, but low aim, is the crime. In great attempts it is glorious even to fail.",
			"author": "Bruce Lee"
		},
		{
			"quote": "The great mistake is to anticipate the outcome of the engagement; you ought not to be thinking of whether it ends in victory or defeat. Let nature take its course, and your tools will strike at the right moment.",
			"author": "Bruce Lee"
		},
		{
			"quote": "Defeat is a state of mind; no one is ever defeated until defeat has been accepted as a reality.",
			"author": "Bruce Lee"
		},
		{
			"quote": "It’s not the daily increase but daily decrease. Hack away at the unessential.",
			"author": "Bruce Lee"
		},
		{
			"quote": "Do not allow negative thoughts to enter your mind for they are the weeds that strangle confidence.",
			"author": "Bruce Lee"
		},
        {
			"quote": "I’m not in this world to live up to your expectations and you’re not in this world to live up to mine.",
			"author": "Bruce Lee"
		},
        {
			"quote": "The successful warrior is the average man, with laser-like focus.",
			"author": "Bruce Lee"
		},
        {
			"quote": "In order to control myself I must first accept myself by going with and not against my nature.",
			"author": "Bruce Lee"
		},
		{
			"quote": "Do not let circumstances control you. You change your circumstances.",
			"author": "Jackie Chan"
		},
		{
			"quote": "I prepare for the worst, but hope for the best",
			"author": "Jackie Chan"
		},
		{
			"quote": "I do small things. I try to do good things every day. If everyone does some good, think of what a good world this will be.",
			"author": "Jackie Chan"
		},
		{
			"quote": "If one does not attach himself to people and desires, never shall his heart be broken. But then, does he ever truly live?",
			"author": "Jackie Chan"
		},
		{
			"quote": "I never wanted to be the next Bruce Lee. I just wanted to be the first Jackie Chan.",
			"author": "Jackie Chan"
		},
		{
			"quote": "I allowed myself to be bullied because I was scared and didn’t know how to defend myself. I was bullied until I prevented a new student from being bullied. By standing up for him, I learned to stand up for myself.",
			"author": "Jackie Chan"
		}
	]
}
