{
  "data": [
    {
      "quote": "Today’s Accomplishments Were Yesterday’s Impossibilities.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "The Only Way To Do Great Work Is To Love What You Do. If You Haven’t Found It Yet, Keep Looking. Don’t Settle.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Things Work Out Best For Those Who Make The Best Of How Things Work Out.",
      "author": "John Wooden"
    },
    {
      "quote": "Fake It Until You Make It! Act As If You Had All The Confidence You Require Until It Becomes Your Reality.",
      "author": "Brian Tracy"
    },
    {
      "quote": "You Are Never Too Old To Set Another Goal Or To Dream A New Dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "When you want something, all the universe conspires in helping you to achieve it.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "There is no easy way from the earth to the stars.",
      "author": "Seneca - Roman speaker, lawyer and writer "
    },
    {
      "quote": "Victory is not always winning the battle...but rising every time you fall.",
      "author": "Napoleon Bonaparte"
    },
    {
      "quote": "It is our choices that show what we truly are, far more than our abilities.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "The limits of the possible can only be defined by going beyond them into the impossible.",
      "author": "Arthur C. Clarke"
    },
    {
      "quote": "Shoot for the moon. Even if you miss, you'll land among the stars. ",
      "author": "Les Brown"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves.",
      "author": "William Shakespeare"
    },
    {
      "quote": "You can’t give up! When you give up, you're like everybody else!",
      "author": "Chris Evert"
    },
    {
      "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "author": "Aristotle"
    },
    {
      "quote": "There is nothing more powerful in the world than the idea that came in time.",
      "author": "Victor Hugo"
    },
    {
      "quote": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "Always keep your eyes open. Keep watching. Because whatever you see can inspire you.",
      "author": "Grace Coddington"
    },
    {
      "quote": "You can never cross the ocean unless you have the courage to lose sight of the shore.",
      "author": "Christopher Columbus"
    }
  ]
}

