{
	"data": [
		{
			"quote": "If you tell the truth, you don't have to remember anything.",
			"author": "Mark Twain"
		},
		{
			"quote": "I think it only makes sense to seek out and identify structures of authority, hierarchy, and domination in every aspect of life, and to challenge them; unless a justification for them can be given, they are illegitimate, and should be dismantled, to increase the scope of human freedom.",
			"author": "Noam Chomsky"
		},
		{
			"quote": "It has been my philosophy of life that difficulties vanish when faced boldly.",
			"author": "Isaac Asimov"
		},
		{
			"quote": "Being defeated is often a temporary condition. Giving up is what makes it permanent.",
			"author": "Marilyn vos Savant"
		},
		{
			"quote": "Talent is a wonderful thing, but it won't carry a quitter.",
			"author": "Stephen King"
		},
		{
			"quote": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
			"author": "Les Brown"
		},
		{
			"quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
			"author": "C.S. Lewis"
		},
		{
			"quote": "The best way out is always through.",
			"author": "Robert Frost"
		},
		{
			"quote": "If the wind will not serve, take to the oars.",
			"author": "Latin Proverb"
		},
		{
			"quote": "Life is like riding a bicycle. To keep your balance you must keep moving.",
			"author": "Albert Einstein"
		},
		{
			"quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
			"author": "Dalai Lama"
		},
		{
			"quote": "Obstacles don’t have to stop you. If you run into a wall, don’t turn around and give up. Figure out how to climb it, go through it, or work around it.",
			"author": "Michael Jordan"
		},
		{
			"quote": "Things do not happen. Things are made to happen.",
			"author": "John F. Kennedy"
		},
		{
			"quote": "It does not matter how slowly you go as long as you do not stop.",
			"author": "Confucius"
		},
		{
			"quote": "The greater the obstacle, the more glory in overcoming it.",
			"author": "Moliere"
		},
		{
			"quote": "Bad times have scientific value. These are occasions a good learner would not miss.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Success is walking from failure to failure with no loss of enthusiasm.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Just when the caterpillar thought the world was ending, it turned into a butterfly.",
			"author": "Proverb"
		},
		{
			"quote": "It’s not what you look at that matters, it’s what you see.",
			"author": "Anonymous"
		},
		{
			"quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
			"author": "Washington Irving"
		}
	]
}