{
	"data": [{
			"quote": "It does not do to dwell on dreams and forget to live.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "It is our choices that show what we truly are, far more than our abilities.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "Things we lose have a way of coming back to us in the end, if not always in the way we expect.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "Happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "It matters not what someone is born, but what they grow to be.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "Things we lose have a way of coming back to us in the end, if not always in the way we expect.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "In all the universe nothing remains permanent and unchanged but the spirit.",
			"author": "A. P. Chekhov"
		},
		{
			"quote": "You’re braver than you believe, stronger than you seem, and smarter than you think.",
			"author": "A. A. Milne"
		},
		{
			"quote": "The more that you read, the more things you will know. The more that you learn, the more places you’ll go.",
			"author": "Dr Seuss"
		},
		{
			"quote": "The moment you doubt whether you can fly, you cease for ever to be able to do it.",
			"author": "J. M. Barrie"
		},
		{
			"quote": "The flower that blooms in adversity is the rarest and most beautiful of all.",
			"author": "Shiamin Kwa"
		},
		{
			"quote": "A person who has good thoughts cannot ever be ugly… if you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.",
			"author": "Roald Dahl"
		},
		{
			"quote": "Don’t let yesterday take up too much of today.",
			"author": "Will Rogers"
		},
		{
			"quote": "It’s not whether you get knocked down, it’s whether you get up.",
			"author": "Vince Lombardi"
		},
		{
			"quote": "t's just, eventually we're all gonna move on. It's called growing up.",
			"author": "Lily Aldrin (HIMYM)"
		},
		{
			"quote": "There are a lot of little reasons why the big things in our lives happen.",
			"author": "Ted Mosby (HIMYM)"
		},
		{
			"quote": "You can't cling to the past. Because no matter how tightly you hold on, it's already gone.",
			"author": "Ted Mosby (HIMYM)"
		},
		{
			"quote": "The littlest thing can cause a ripple effect that changes your life.",
			"author": "Ted Mosby (HIMYM)"
		},
		{
			"quote": "Because sometimes even if you know how something's gonna end that doesn't mean you can't enjoy the ride.",
			"author": "Ted Mosby (HIMYM)"
		},
		{
			"quote": "If you're not scared then you're not taking a chance. And if you're not taking a chance, then what the hell are you doing anyway?",
			"author": "Ted Mosby (HIMYM)"
		}
	]
}