{
    "data": [
        {
            "quote": "Success isn't easy, and that's a good thing - at least in business. If it was easy, everybody would be doing it and your competition would be outrageous!",
            "author": "David Fairweather"
        },
        {
            "quote": "Never let your past decisions determine your future outcome",
            "author": "Paul Brodie"
        },
        {
            "quote": "Our character is not defined in the good times, but in the hard times",
            "author": "Paul Brodie"
        },
        {
            "quote": "Words can inspire, thoughts can provoke, but only action truly brings you closer to your dreams",
            "author": "Brad Sugars"
        },
        {
            "quote": "No one can give you your goals. No one can dig for you. This is your journey",
            "author": "Warren Philip Gates"
        },
        {
            "quote": "Quitters never win. Winners never quit!",
            "author": "Dr. Irene C. Kassorla"
        },
        {
            "quote": "Some people dream of success, while other people get up every morning and make it happen",
            "author": "Wayne Huizenga"
        },
        {
            "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in",
            "author": "Bill Bradley"
        },
        {
            "quote": "The truly rich are those who enjoy what they have",
            "author": "Yiddish proverb"
        },
        {
            "quote": "A little impatience will spoil great plans.",
            "author": "Chinese proverb"
        },
        {
            "quote": "A bird does not sing because it has an answer. It sings because it has a song.",
            "author": "Chinese proverb"
        },
        {
            "quote": "Talk does not cook rice.",
            "author": "Chinese proverb"
        },
        {
            "quote": "Be not afraid of growing slowly, be afraid only of standing still.",
            "author": "Chinese proverb"
        },
        {
            "quote": "A fall into a ditch makes you wiser.",
            "author": "Chinese proverb"
        },
        {
            "quote": "Patience is a bitter plant, but its fruit is sweet.",
            "author": "Chinese proverb"
        },
        {
            "quote": "Smooth seas do not make skillful sailors.",
            "author": "African proverb"
        },
        {
            "quote": "If you don't stand for something, you will fall for something.",
            "author": "African proverb"
        },
        {
            "quote": "If your messenger is slow, go to meet him.",
            "author": "Irish proverb"
        },
        {
            "quote": "A questioning man is halfway to being wise.",
            "author": "Irish proverb"
        },
        {
            "quote": "Perseverance is the mother of good luck.",
            "author": "Irish proverb"
        }
    ]
}
