{
    "data": [
        {
            "quote": "if you were born with the weakness to fall you were born with the strength to rise.",
            "author": "Rupi Kaur"
        },
        {
            "quote": "the world gives you so much pain and here you are making gold out of it - there is nothing purer than that",
            "author": "Rupi Kaur"
        },
        {
            "quote": "it was when I stopped searching for home within others and lifted the foundations of home within myself I found there were no roots more intimate than those between a mind and body that have decided to be whole.",
            "author": "Rupi Kaur"
        },
        {
            "quote": "it takes grace to remain kind in cruel situations",
            "author": "Rupi Kaur"
        },
        {
            "quote": "You do not just wake up and become the butterfly - Growth is a process.",
            "author": "Rupi Kaur"
        },
        {
            "quote": "Nobody realizes that some people expend tremendous energy merely to be normal.",
            "author": "Albert Camus"
        },
        {
            "quote": "Those who were seen dancing were thought to be insane by those who could not hear the music.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Ships are safe in harbor, but that’s not what ships were built for.",
            "author": "John Shedd"
        },
        {
            "quote": "You can be the ripest, juiciest peach in the world, and there's still going to be somebody who hates peaches.",
            "author": "Dita von Teese"
        },
        {
            "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "The reason we struggle with insecurity is because we compare our behind-the-scenes with everyone else’s highlight reel.",
            "author": "Steve Furtick"
        },
        {
            "quote": "Somewhere, something incredible is waiting to be known",
            "author": "Carl Sagan"
        },
        {
            "quote": "We must accept finite disappointment, but never lose infinite hope.",
            "author": "Martin Luther King Jr."
        },
        {
            "quote": "In three words I can sum up everything I've learned about life: it goes on.",
            "author": "Robert Frost."
        },
        {
            "quote": "A man who has never made a mistake, has never tried anything new.",
            "author": "Albert Einstein."
        },
        {
            "quote": "It takes courage to grow up and become who you really are.",
            "author": "E. E. Cummings"
        },
        {
            "quote": "Some people live more in 20 years than others do in 80. It’s not the time that matters, it’s the person.",
            "author": "Doctor Who"
        },
        {
            "quote": "In 900 years of time and space, I’ve never met anyone who wasn’t important.",
            "author": "Doctor Who"
        },
        {
            "quote": "Some women fear the fire. Some simply become it.",
            "author": "R. H. Sin"
        },
        {
            "quote": "But you've always been good enough. You've just been giving the best parts of you to the wrong people.",
            "author": "R. H. Sin"
        }
    ]
}
