{
	"data": [
		{
			"quote": "Be brave. Take risks. Nothing can substitute experience.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "It’s the possibility of having a dream come true that makes life interesting.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "If you think adventure is dangerous, try routine; it’s lethal.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "One day you'll wake up and there won't be any more time to do the things you've always wanted. Do it now.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "You drown not by falling into a river, but by staying submerged in it.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "You are what you believe yourself to be.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "The secret of life is to fall seven times and to get up eight times.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "You can't wait for inspiration. You have to go after it with a club.",
			"author": "Jack London"
		},
		{
			"quote": "Life is not always a matter of holding good cards, but sometimes, playing a poor hand well.",
			"author": "Jack London"
		},
		{
			"quote": "I am I. And I won't subordinate my taste to the unanimous judgment of mankind.",
			"author": "Jack London"
		},
		{
			"quote": "I do not live for what the world thinks of me, but for what I think of myself.",
			"author": "Jack London"
		},
		{
			"quote": "The proper function of man is to live, not to exist. I shall not waste my days in trying to prolong them. I shall use my time.",
			"author": "Jack London"
		},
		{
			"quote": "Limited minds can recognize limitations only in others.",
			"author": "Jack London"
		},
		{
			"quote": "Get comfortable with being uncomfortable.",
			"author": "Jillian Michaels"
		},
		{
			"quote": "Don't wish it were easier. Wish you were better.",
			"author": "Jim Rohn"
		},
		{
			"quote": "Either you run the day, or the day runs you.",
			"author": "Jim Rohn"
		},
		{
			"quote": "What you do today can improve all your tomorrows.",
			"author": "Ralph Marston"
		},
		{
			"quote": "Don't worry about failures, worry about the chances you miss when you don't even try.",
			"author": "Jack Canfield"
		},
		{
			"quote": "There are no shortcuts to any place worth going.",
			"author": "Beverly Sills"
		}
	]
}
