{
	"data": [
		{
			"quote": "Simple' does not mean 'easy'. I have learned that the things that seem the simplest are often the most powerful of all.",
			"author": "Thrall"
		},
		{
			"quote": "But if the fight be worth fighting for, then these be my people, this be my home and they be my tribe.",
			"author": "Vol'jin"
		},
		{
			"quote": "You were given a gift. You were given the chance to see who you were, to learn from mistakes, and to change and grow. Few are granted such insight.",
			"author": "Thrall"
		},
		{
			"quote": "I am who I am. Whether in joy or in pain. I am who I am.",
			"author": "Thrall"
		},
		{
			"quote": "Life is not about reward and punishment. It is about understanding, accepting who oneself is right now, in order to know what to change, and how.",
			"author": "Xuen"
		},
		{
			"quote": "The fury, the anger, must have purpose! It must be the righteous anger of one defending his family, his home, and his friends",
			"author": "Varian Wrynn"
		},
		{
			"quote": "I shall remind myself who I am so I can share that with them, instead of trying to explain why I am not who they think I should be.",
			"author": "Yalia Sagewhisper"
		},
		{
			"quote": "Finding the differences upon which we can hang hatred is much easier than discovering the common ground that can unite.",
			"author": "Tyrathan Khort"
		},
		{
			"quote": "Hope is what you have when all other things have failed. Where there is hope, you make room for healing, for all things that are possible-and some that are not.",
			"author": "Anduin Wrynn"
		},
		{
			"quote": "It is arrogance to believe you can know all things. Perhaps you are right. But perhaps you are not.",
			"author": "Cairne Bloodhoof"
		},
		{
			"quote": "All things change, whether from inside out or the outside in. That is what magic is. And we are magic too.",
			"author": "Jaina Proudmoore"
		},
		{
			"quote": "It is as much of a mistake to underestimate yourself as to overestimate yourself.",
			"author": "Arthas Mnethil"
		},
		{
			"quote": "When given a choice between two, choose the third.",
			"author": "Khadgar"
		},
		{
			"quote": "We must put this misery behind us. We must enter a new chapter!",
			"author": "Kael"
		},
		{
			"quote": "All we can do is walk the road we are given with such dignity as we can muster, each to our own glory or demise, and pray that there yet remains something of our own hearts when all is said and done.",
			"author": "Lor'themar"
		},
		{
			"quote": "Raw power is no substitute for true strength",
			"author": "Tyrande"
		},
		{
			"quote": "Remember, life is the light, and the light is life itself. They may be exchanged, but nothing is ever lost.",
			"author": "Prophet Velen"
		},
		{
			"quote": "The world is torn, and our Horde allies have turned down dark paths. We must guide them. Even in the darkest hour, we will bravely hold our heads high, and honor the Earth Mother in all we do.",
			"author": "Baine Bloodhoof"
		},
		{
			"quote": "I need you to understand that the way of the Huojin is not the way of violence. When fight is needed, we will not hesitate, but when fight is not needed, neither do we instigate.",
			"author": "Ji Firepaw"
		},
		{
			"quote": "My soul will forever bear the weight of your sacrifice, my son. And just as you never gave up on me, I shall never give up on you. For you've taught me the most valuable lesson of all: Hope... Never dies.",
			"author": "Alexandros Mograine"
		},
	]
}
