{
	"data": [
			{
				"quote": "Do not let the behavior of others destroy your inner peace.",
				"author": "Dalai Lama"
			},
			{
				"quote": "What was never lost can never be found.",
				"author": "Zen Proverb"
			},
			{
				"quote": "Those who are awake, live in a state of constant amazement.",
				"author": "Buddha"
			},
			{
				"quote": "If you are depressed, you are living in the past. If you are anxious, you are living in the future. If you are at peace, you are living in the present.",
				"author": "Lao Tzu"
			},
			{
				"quote": "Life is like stepping onto a boat which is about to sail out to sea and sink.",
				"author": "Shunryu Suzuki"
			}, 
		    {
				"quote": "Old friends pass away, new friends appear. It is just like the days. An old day passes, a new day arrives. The important thing is to make it meaningful: a meaningful friend", "author": "or a meaningful day."}, {"quote": "All that we are, is the result of what we have thought. The mind is everything. What we think, we become.", "author": "Buddha"}, {"quote": "Be master of mind rather than mastered by mind.", "author": "Zen Proverb"}, {"quote": "When I let go of what I am, I become what I might be.", "author": "Lao Tzu"}, {"quote": "Respect life, revere life. There is nothing more holy than life, nothing more divine than life.", "author": "Osho"}, {"quote": "When you seek it, you cannot find it.", "author": "Zen Proverb"}, {"quote": "The trouble is, you think you have time.", "author": "Buddha"}, {"quote": "To a mind that is still, the whole universe surrenders.", "author": "Chuang Tzu"}, {"quote": "Each morning, we are born again. What we do today is what matters most.", "author": "Buddha"}, {"quote": "We shape clay into a pot, but it is the emptiness inside that holds whatever we want.", "author": "Lao Tzu"}, {"quote": "Move and the way will open.", "author": "Zen Proverb"}, {"quote": "The purpose of our lives is to be happy.", "author": "Dalai Lama"}, {"quote": "Our prime purpose in this life is to help others. And if you can"t help them, at least don"t hurt them.", "author": "Dalai Lama"}, {"quote": "If you realize you have enough, you are truly rich.", "author": "Lao Tzu"}, {"quote": "When we meet real tragedy in life, we can react in two ways", "author": "either by losing hope and falling into self"}, {"quote": "When the student is ready, the teacher will appear.", "author": "Zen Proverb"}, {"quote": "To live a pure unselfish life, one must count nothing as one's own in the midst of abundance.",
				"author": "Buddha"
			}, 
			{
				"quote": "Be kind whenever possible. It is always possible.",
				"author": "Dalai Lama"
			}, 
			{
				"quote": "Even death is not to be feared by one who has lived wisely.",
				"author": "Buddha"
			},
			{
				"quote": "When you think everything is someone else fault, you will suffer a lot. When you realize that everything springs only from yourself, you will learn both peace and joy.",
				"author": "Dalai Lama"
			},
			{
				"quote": "Let go, or be dragged.",
				"author": "Zen Proverb"
			}, 
			{
				"quote": "Nature does not hurry, yet everything is accomplished.",
				"author": "Lao Tzu"
			}, 
			{
				"quote": "The most important point is to accept yourself and stand on your two feet.",
				"author": "Shunryu Suzuki"
			},
			{
				"quote": "Have a mind that is open to everything and attached to nothing.",
				"author": "Tilopa"
			},
			{
				"quote": "When walking, walk. When eating, eat.",
				"author": "Zen Proverb"
			},
			{
				"quote": "Act without expectation.",
				"author": "Lao Tzu"
			},
			{
				"quote": "Life begins where fear ends.",
				"author": "Osho"
			},
			{
				"quote": "Our sorrows and wounds are healed only when we touch them with compassion.",
				"author": "Buddha"
			},
			{
				"quote": "Love is the absence of judgment.",
				"author": "Dalai Lama"
			},
			{
				"quote": "Flow with whatever may happen, and let your mind be free: Stay centered by accepting whatever you are doing. This is the ultimate.",
				"author": "Chuang"
			},
			{
				"quote": "We do not exist for the sake of something else. We exist for the sake of ourselves.",
				"author": "Shunryu Suzuki"
			},
			{
				"quote": "To seek is to suffer. To seek nothing is bliss.",
				"author": "Bodhidharma"
			}
		]
}
