{
    "data": [
        {
            "quote": "If you can’t fly, then run.\nIf you can’t run, then walk. If you can’t walk, then crawl.\nToday we will survive.",
            "author": "BTS ('Not Today')"
        },
        {
            "quote": "You'll have to decide for yourself.\nWalk on your own. Move forward.\nYou've got a strong pair of legs. You should get up and use them.",
            "author": "Edward Elric ('Fullmetal Alchemist')"
        },
        {
            "quote": "If you believe the possibility exists, then you should do whatever it takes.",
            "author": "Roy Mustang ('Fullmetal Alchemist')"
        },
        {
            "quote": "There’s no such thing as 'no such thing.'",
            "author": "Greed ('Fullmetal Alchemist')"
        },
        {
            "quote": "If I follow my dream and it shatters—I can accept having to regret that. But I don't want to regret not pursuing it in the first place.",
            "author": "Akito Takagi ('Bakuman')"
        },
        {
            "quote": "Even if no one believes in you, stick out your chest and scream your defiance!",
            "author": "Rukia Kuchiki ('Bleach')"
        },
        {
            "quote": "If you feel yourself hitting up against your limit, remember for what cause you clench your fists.\nRemember why you started down this path, and let that memory carry you beyond your limit.",
            "author": "All Might ('My Hero Academia')"
        },
        {
            "quote": "To put things simply, if your past makes your present, then your present can and will make your future.\nWhen you think about it that way, you absolutely have the potential to be anything you want to be.",
            "author": "Yato ('Noragami')"
        },
        {
            "quote": "You said you worked hard?\nWell, maybe you need to work a little bit longer.",
            "author": "Saitama ('One-Punch Man')"
        },
        {
            "quote": "Someone places a hurdle in front of me and I can't rest until I've jumped over it.",
            "author": "Mikoto Misaka ('A Certain Magical Index')"
        },
        {
            "quote": "Run until you can't run anymore, and then run again. Constant effort is life's greatest shortcut.",
            "author": "Genji Kamogawa ('Hajime no Ippo')"
        },
        {
            "quote": "When you care about what other people think, you start wasting precious time.\nJust do it; what are you afraid of?",
            "author": "B.A.P ('Do What I Feel')"
        },
        {
            "quote": "You can do anything you put your mind to. \nYou shouldn't have to second-guess your every move just because of one little mistake.\nYou have the same abilities you've always had.",
            "author": "Metabee ('Medabots')"
        },
        {
            "quote": "If you don't like your destiny, don't accept it.\nInstead, have the courage to change it the way you want it to be!",
            "author": "Naruto Uzumaki ('Naruto')"
        },
        {
            "quote": "Life is not a game of luck. If you wanna win, work hard.",
            "author": "Sora ('No Game No Life')"
        },
        {
            "quote": "What you must imagine is always that you, yourself, are the strongest.",
            "author": "Archer ('Fate/stay night')"
        },
        {
            "quote": "If you can't do something, then don't.\nFocus on what you can do.",
            "author": "Shiroe ('Log Horizon')"
        },
        {
            "quote": "If you wanna make people dream, you've gotta start by believing in that dream yourself!",
            "author": "Seiya Kanie ('Amagi Brilliant Park')"
        },
        {
            "quote": "You've got two legs and a heartbeat. What's stopping you?",
            "author": "Inuyasha ('Inuyasha')"
        },
        {
            "quote": "You can't sit around envying other people's worlds. You have to go out and change your own.",
            "author": "Shinichi Chiaki ('Nodame Cantabile')"
        }
    ]
}
