{
	"data": [
		{
			"quote": ""Every tapestry begins with a single stitch",
			"author": "Taliyah, League of Legends"
		},
		{
			"quote": "You are not a problem! you are a learning opportunity",
			"author": "Taliyah, League of Legends"
		},
		{
			"quote": "A cold heart sometimes just needs a warm smile.",
			"author": "Braum, League of Legends"
		},
		{
			"quote": "A stone can't be polished without a little friction.",
			"author": "Taliyah, League of Legends"
		},
		{
			"quote": "You have survived every single bad day so far",
			"author": "Taliyah, League of Legends"
		},
		{
			"quote": "I don't give up until I get it right",
			"author": "Ekko, League of Legends"
		},
		{
			"quote": "Dedication Overcomes Lack of Talent",
			"author": "Rock Lee"
		},
		{
			"quote": "I'd rather make mistakes than do nothing",
			"author": "Ekko, League of Legends"
		},
		{
			"quote": "I am right",
			"author": "Naruto"
		},
		{
			"quote": "Failure does not give you a reason to give up as long as you believe",
			"author": "Naruto"
		},
		{
			"quote": "If you do not like your destination, do not accept. Instead, have the courage to change it the way you want it to be",
			"author": "Naruto"
		},
		{
			"quote": "If you smile you can also brighten",
			"author": "Lux,League of Legends"
		},
		{
			"quote": "Our failures are sometimes more fruitful than successes",
			"author": "Henry Ford"
		},
		{
			"quote": "It is the custom of a fool, when he errs, to complain about others. It is the custom of a wise man to complain about himself",
			"author": "Sócrates"
		},
		{
			"quote": "Experience is the name each one gives to their mistakes.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "Talent wins games, but only teamwork wins championships.",
			"author": "Michael Jordan"
		},
		{
			"quote": "Luck is what happens when preparation meets opportunity",
			"author": "Elmer Letterman"
		},
		{
			"quote": "The only place success comes before work is in the dictionary.",
			"author": "Vidal Sasson"
		},
		{
			"quote": "Celebrate your successes. See your failures in humor",
			"author": "Sam Walton"
		},
		{
			"quote": "Confidence in yourself is the first secret of success.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Dreams are to be realized, so don't look back or listen to words of desire",
			"author": "Unknow"
		}
	]
}