{
	"data": [
		{
                	"quote": "If you don’t follow your heart, you might spend the rest of your life wishing you had."
                        "author": "Brigitte Nicole"
                },
		{
                	"quote": "I just wish people would realise that anything is possible if you try."
                        "author": "Terry Fox"
                }
		{
                	"quote": "Courage is knowing what not to fear."
                        "author": "Plato"
                }
		{
                	"quote": "A ship in harbor is safe, but that is not what ships are built for."
                        "author": "John Shedd"
                }
		{
                	"quote": "Would you believe in what you believe in if you were the only one who believed it?"
                        "author": "Kanye West"
                }
		{
                	"quote": "There is a greater gift than the trust of others, and that is to trust in one’s self."
                        "author": "Jenny, Call the Midwife"
                }
		{
                	"quote": " It is easier to build up a child than it is to repair an adult…"
                        "author": "Unknown"
                }
		{
                	"quote": "Vulnerability sounds like truth and looks like courage."
                        "author": "Brené Brown"
                }
		{
                	"quote": "Have patience with all things but first of all with yourself."
                        "author": "Saint Francis de Sales"
                }
		{
                	"quote": "Those who have a voice must speak for those who are voiceless."
                        "author": "Bishop Oscar Romero"
                }
		{
                	"quote": "Let your faith be bigger than your fear."
                        "author": "Kristen Duke"
                }
		{
                	"quote": "Be the light that helps others see."
                        "author": "Roy T. Bennett"
                }
		{
                	"quote": "We create a meaningful life by what we accept as true and by what we create in the pursuit of truth, love, beauty, and adoration of nature."
                        "author": "Kilroy J. Oldster"
                }
                {
                	"quote": "Solitude is the balm for the bruised soul."
                        "author": "Avijeet Das"
                }
                {
                	"quote": "But I don’t want an easy life. I want a meaningful one."
                        "author": "Natasha Ngan"
                }
                {
                	"quote": "Never stop believing that you are a seed that must be converted into a big tree."
                        "author": "Myra Yadav"
                }
                {
                	"quote": "True wealth is the ability to underwrite a meaningful life."
                        "author": "Bryan Portnoy"
                }
                {
                	"quote": "Luxury cannot cure poverty."
                        "author": "Nikki Verd"
                }
                {
                	"quote": "Be yourself; everyone else is already taken."
                        "author": "Oscar Wilde"
                }
                {
                	"quote": "We accept the love we think we deserve."
                        "author": "Stephen Chbosky"
                }
        ]
}



                
