{
        "data": [
		{
			"quote": "The weight of the world was on your shoulds and still you triumphed! Marvelous"
			"author": "Lord Shaxx"
		},
		{
			"quote": "Glory comes and goes, Guardian. If you want it, it can be yours again.",
			"author": "Lord Shaxx"
		},
		{
			"quote": ""Somebody has to start. Somebody has to step forward and do what is right, because it is right.",
			"author": "Lirin"
		},
		{
			"quote": "This world, it is a tempest sometimes. But remember, the sun always rises again.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Death comes to all. But life comes first. Cherish it. Death is the destination. But the journey, that is life. That is what matters.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Remember why we live. Remember warmth, remember good food. Remember friends, and song, and evenings spent around the hearth",
			"author": "Brandon Sanderson"
		}
		{
			"quote": "For the substance of our existence is not in the achievement, but in the method.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "The means by which we achieve victory are as important as the victory itself.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "Life before death. Strength before weakness. Journey before destination.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "He was no longer scared of what tomorrow might bring because yesterday has brought it.",
			"author": "Neil Gaiman"
		},
		{
			"quote": "All things must progress, and progression is not always a steady incline.",
			"author": "Brandon Sanderson"
		},
		{
			"quote": "No one is actually dead until the ripples they cause in the world die away.",
			"author": "Terry Pratchet"
		},
		{
			"quote": "Each person is a strand of story.",
			"author": "Neil Gaiman"
		},
		{
			"quote": "Education never ends, Watson. It is a series of lessons with the greatest for the last.",
			"author": "Sherlock Holmes"
		},
		{
			"quote": "Life's like a movie, write your own ending. Keep believing, keep pretending.",
			"author": "Jim Henson"
		},
		{
			"quote": "My hope still is to leave the world a bit better than when I got here.",
			"author": "Jim Henson"
		},
		{
			"quote": "The ticket to the future is always open.",
			"author": "Vash The Stampede"
		},
		{
			"quote": "You’ve got two legs and a heartbeat. What’s stopping you?",
			"author": "Inyuasha"
		},
		{
			"quote": "It's amazing what one can accomplish when one doesn't know what one can't do.",
			"author": "Jim Davis"
		},
		{
			"quote": "Those who can imagine anything, can create the impossible.",
			"author": "Alan Turing"
		}
	]
}
