{
	"data": [
		{
			"quote": “The liar’s punishment is that even when he speaks the truth, no one believes him.”,
			"author": “The Talmud (Sanhedrin 89a)“
		},
		{
			"quote": “Once a person has sinned and repeated the sin, [he treats it] as if it has become permitted.”,
			"author": “The Talmud (Archin 30b)“
		},
		{
			"quote": “No two minds are alike, [just as] no two faces are alike.”,
			"author": “The Talmud (Brachot 58a)“
		},
		{
			"quote": “Do not celebrate among the mourners, and do not weep among revelers.”,
			"author": “The Talmud (Kalla 10)“
		},
		{
			"quote": “There is no community where everyone is rich; neither is there a community where everyone is poor.”,
			"author": “The Jerusalem Talmud (Gitten 3:7)“
		},
		{
			"quote": “A person’s true character is ascertained by three parameters: his cup (i.e., his behavior when he drinks), his pocket (i.e., his financial dealings), and his anger.”,
			"author": “The Talmud (Eruvin 65b)“
		},
		{
			"quote": “Do not say something that should never be heard, because ultimately it will be heard.”,
			"author": “The Talmud (Avot 4:2)“
		},
		{
			"quote": “Be wary of authorities who befriend a person for their own purposes. They appear loving when it is beneficial to them, but do not stand by the other person in his time of distress.”,
			"author": “The Talmud (Avot 2:3)“
		},
		{
			"quote": “If a person says I have worked hard but have not found [success], don’t believe him. [If a person says] I have not exerted myself, and I have found [success], don’t believe him. [If he says] I gave it my all and I have found [success], believe him!”,
			"author": “The Talmud (Megillah 6b)“
		},
		{
			"quote": “A prisoner cannot free himself ”,
			"author": “The Talmud (Brachot 5b)“
		},
		{
			"quote": “Just as you are obligated to speak when your words will be heeded, you must remain silent when you know your words will be ignored.”,
			"author": “The Talmud (Yevamot 65b)“
		},
		{
			"quote": “Silence is beautiful for wise people; it is all the more beautiful for fools.”,
			"author": “The Talmud (Pesachim 99a)“
		}
	]
}

