{
    "data": [
        {
            "quote": "I should like to say two things, one intellectual and one moral: The intellectual thing I should want to say to them is this: When you are studying any matter or considering any philosophy, ask yourself only what are the facts and what is the truth that the facts bear out. Never let yourself be diverted either by what you wish to believe or by what you think would have beneficent social effects if it were believed, but look only and solely at what are the facts. That is the intellectual thing that I should wish to say. 'The moral thing I should wish to say to them is very simple. I should say: Love is wise, hatred is foolish. In this world, which is getting more and more closely interconnected, we have to learn to tolerate each other. We have to learn to put up with the fact that some people say things that we don’t like. We can only live together in that way, and if we are to live together and not die together we must learn a kind of charity and a kind of tolerance which is absolutely vital to the continuation of human life on this planet.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Sometimes, when I have to do something I don't want to do, I pretend I'm a character from a book. It's easier to know what they would do.",
            "author":"Cassandra Clare"
        },
        {
            "quote":"To see the world, things dangerous to come to, to see behind walls, draw closer, to find each other, and to feel. That is the purpose of life.",
            "author":"James Thurber"
        },
        {
            "quote":"We're too soon old, too late smart.",
            "author":"Dutch Proverb"
        },
        {
            "quote":"Only bad things happen quickly, . . . Virtually all the happiness-producing processes in our lives take time, usually a long time: learning new things, changing old behaviors, building satisfying relationships, raising children. This is why patience and determination are among life’s primary virtues.",
            "author":"Gordon Livingston"
        },
        {
            "quote":"Any relationship is under control of the person who cares the least.",
            "author":"Gordon Livingston"
        },
        {
            "quote":"The three components of happiness are something to do, someone to love, and something to look forward to.",
            "author":"Gordon Livingston"
        },
        {
            "quote":"It is our determination to overcome fear and discouragement that constitutes the only effective antidote to the sense of powerlessness over unwanted feelings.",
            "author":"Gordon Livingston"
        },
        {
            "quote":"The perfect is the enemy of the good",
            "author":"Gordon Livingston"
        },
        {
            "quote":"To be happy is to take the risk of loosing that happinesss.",
            "author":"Gordon Livingston"
        },
        {
            "quote":"People ask me, 'What is the use of climbing Mount Everest? 'and my answer must at once be, 'It is of no use.'There is not the slightest prospect of any gain whatsoever. Oh, we may learn a little about the behavior of the human body at high altitudes, and possibly medical men may turn our observation to some account for the purposes of aviation. But otherwise nothing will come of it. We shall not bring back a single bit of gold or silver, not a gem, nor any coal or iron... If you cannot understand that there is something in man which responds to the challenge of this mountain and goes out to meet it, that the struggle is the struggle of life itself upward and forever upward, then you won't see why we go. What we get from this adventure is just sheer joy. And joy is, after all, the end of life. We do not live to eat and make money. We eat and make money to be able to live. That is what life means and what life is for.",
            "author":"George Mallory"
        },
        {
            "quote":"If it excites you and scares you at the same time, it might be a good thing to try.",
            "author":"Seth Godin"
        },
        {
            "quote":"The problem is not the problem, its the way we look at the problem.",
            "author":"Stephen R. Covey"
        },
        {
            "quote":"You laugh at me for being different. I laugh at you for being the same.",
            "author":"Kurt Cobain"
        },
        {
            "quote":"You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.",
            "author":"Mandy Hale"
        },
        {
            "quote":"Years ago my mother used to say to me, she'd say, 'In this world, Elwood, you must be - she always called me Elwood - 'In this world, Elwood, you must be oh so smart or oh so pleasant.' Well, for years I was smart. I recommend pleasant. You may quote me.",
            "author":"Elwood P. Dowd"
        },
        {
            "quote":"Well, I've wrestled with reality for thirty-five years, Doctor, and I'm happy to state I finally won out over it",
            "author":"Elwood P. Dowd"
        },
        {
            "quote":"Courage is being scared to death, but saddling up anyway.",
            "author":"John Wayne"   
        },
        {
            "quote":"They are not affronted by differences, they are fascinated by them, and that's a huge shift in mindset.",
            "author":"Kare Anderson"
        },
        {
            "quote":"A man can do what he will, but not will as he will",
            "author":"Arthur Schopenhauer"
        }
    ]
}