{
  "data": [
    {
      "quote": "Inherited Will, The Destiny of the Age, and The Dreams of the People. As long as people continue to pursue the meaning of Freedom, these things will never cease to be!",
      "author": "Gol D. Roger"
    },
    {
      "quote": "Don't forget to smile in any situation. As long as you are alive, there will be better things later, and there will be many.",
      "author": "Eiichiro Oda"
    },
    {
      "quote": "A man's dream will never die!",
      "author": "Marshall D. Teach"
    },
    {
      "quote": "Why don't you do something besides crying about it try getting stronger.",
      "author": "Captain Smoker"
    },
    {
      "quote": "When do you think people die? When they are shot through the heart by the bullet of a pistol? No. When they are ravaged by an incurable disease? No... It’s when they're forgotten!",
      "author": "Doctor Hiluluk "
    },
    {
      "quote": "You can spill drinks on me, even spit on me. I'll just laugh about it. But If you dare to hurt my friends... I won't forgive you!",
      "author": "Shanks"
    },
    {
      "quote": "Maybe nothing in this world happens by accident. As everything happens for a reason, our destiny slowly takes form.",
      "author": "Rayleigh Silvers"
    },
    {
      "quote": "Miracles only happen to those who never give up.",
      "author": "Ivankov Emporio"
    },
    {
      "quote": "Stop counting only those things you have lost! What is gone, is gone! So ask yourself this. What is there... that still remains to you?!",
      "author": "Jinbei"
    },
    {
      "quote": "To true friendship, how long you've known each other means nothing",
      "author": "Bon Clay"
    },
    {
      "quote": "There comes a time when a man has to stand and fight! That time is when his friends' dreams are being laughed at! And I won't let you laugh at that!",
      "author": "Usopp"
    },
    {
      "quote": "When the world shoves you around, you just gotta stand up and shove back. It's not like somebody's gonna save you if you start babbling excuses.",
      "author": "Zoro Roronoa"
    },
    {
      "quote": "People's dreams... Never end!",
      "author": "Marshall D. Teach"
    },
    {
      "quote": "You need to accept the fact that you’re not the best and have all the will to strive to be better than anyone you face.",
      "author": "Roronoa Zoro"
    },
    {
      "quote": "Bring on the hardship. It’s preferred in a path of carnage.” – Roronoa",
      "author": "Roronoa Zoro"
    },
    {
      "quote": "Fools who don’t respect the past are likely to repeat it.",
      "author": "Nico Robin"
    },
    {
      "quote": "Don't try to find a reason for somebody's love!!",
      "author": "Sengoku the Buddha"
    },
    {
      "quote": "Only those who have suffered long, can see the light within the shadows ",
      "author": "Roronoa Zoro"
    },
    {
      "quote": "There is a difference in the look of the ordinary vagabond and that of a determined man.",
      "author": "Donquixote Doflamingo"
    },
    {
      "quote": "Life is like a pencil that will surely run out, but will leave the beautiful writing of life.",
      "author": "Nami"
    }
  ]
}
