{
	"data": [
		{
			"quote": "Self-esteem is the greatest sickness known to man or woman because it's conditional.",
			"author": "Albert Ellis"
		},
		{
			"quote": "It would be hard to name a more certain sign of poor self-esteem than the need to perceive some other group as inferior.",
			"author": "Nathaniel Branden"
		},
		{
			"quote": "Perform anonymous service. Whenever we do good for others anonymously, our sense of intrinsic worth and self-respect increases. … Selfless service has always been one of the most powerful methods of influence.",
			"author": "Stephen Covey"
		},
    {
      "quote": "Self-respect is a question of recognizing that anything worth having has a price.",
      "author": "Joan Didion"
    },
    {
			"quote": "The willingness to accept responsibility for one's own life is the source from which self-respect springs.",
			"author": "Joan Didion"
		},
    {
			"quote": "If you want to be respected by others the great thing is to respect yourself. Only by that, only by self-respect will you compel others to respect you.",
			"author": "Fyodor Dostoevsky"
		},
    {
			"quote": "Nothing is better for self-esteem than survival.",
			"author": "Martha Gellhorn"
		},
    {
			"quote": "Self-respect cannot be hunted. It cannot be purchased. It is never for sale. It cannot be fabricated out of public relations. It comes to us when we are alone, in quiet moments, in quiet places, when we suddenly realize that, knowing the good, we have done it; knowing the beautiful, we have served it; knowing the truth, we have spoken it.",
			"author": "Alfred Whitney Griswold"
		},
    {
			"quote": "Do not confuse \"duty\" with what other people expect of you; they are utterly different. Duty is a debt you owe to yourself to fulfill obligations you have assumed voluntarily. Paying that debt can entail anything from years of patient work to instant willingness to die. Difficult it may be, but the reward is self-respect.",
			"author": "Robert A. Heinlein"
		},
    {
			"quote": "Above all things, one should maintain his self-respect, and there is but one way to do that, and that is to live in accordance with your highest ideal.",
			"author": "Robert G. Ingersoll"
		},
    {
			"quote": "Self-respect permeates every aspect of your existence. If you don't have respect for yourself, you're not gonna get it from anyone else.",
			"author": "Michael Schiffer"
		},
    {
			"quote": "Self-respect — The secure feeling that no one, as yet, is suspicious.",
			"author": "H. L. Mencken"
		},
    {
			"quote": "People need self-respect, but self-respect must be earned -- it cannot be self-respect if it's not earned -- and the only way to earn anything is to achieve it in the face of the possibility of failing.",
			"author": "Charles Murray"
		},
    {
			"quote": "The mass is all that which sets no value on itself—good or ill—based on specific grounds, but which feels itself “just like everybody,” and nevertheless is not concerned about it; is, in fact, quite happy to feel itself as one with everybody else.",
			"author": "José Ortega y Gasset"
		},
    {
			"quote": "The most radical division that it is possible to make of humanity is that which splits it into two classes of creatures: those who make great demands on themselves, piling up difficulties and duties; and those who demand nothing special of themselves, but for whom to live is to be every moment what they already are, without imposing on themselves any effort towards perfection, mere buoys that float on the waves.",
			"author": "José Ortega y Gasset"
		},
    {
			"quote": "Never violate the sacredness of your individual self-respect. Be true to your own mind and conscience, your heart and your soul. So only can you be true to God.",
			"author": "Theodore Parker"
		},
    {
			"quote": "After centuries of being pounded with the doctrine that altruism is the ultimate ideal, men have accepted it in the only way it could be accepted. By seeking self-esteem through others. By living second-hand. .. It has become the dreadful form of selfishness which a truly selfish man couldn’t have conceived.",
			"author": "Ayn Rand"
		},
    {
			"quote": "I need no warrant for being, and no word of sanction upon my being. I am the warrant and the sanction.",
			"author": "Ayn Rand"
		},
    {
			"quote": "Honor is self-esteem made visible in action.",
			"author": "Ayn Rand"
		},
    {
			"quote": "The man who does not value himself, cannot value anything or anyone.",
			"author": "Ayn Rand"
		},
    {
			"quote": "There is a certain dignity of manner independent of fortune, a certain distinctive air which seems to mark us out for great things. It is a value we set upon ourselves without realizing it, and by means of this quality we claim other men’s deference as our due. This does more to set us above them than birth, honors, and merit itself.",
			"author": "François de La Rochefoucauld"
		},
    {
			"quote": "Anything that encourages pauperism, anything that relaxes the manly fiber and lowers self-respect, is an unmixed evil.",
			"author": "Theodore Roosevelt"
		}
	]
}
