{
  	 "data": [
		{
			"quote":"Pain is neither unbearable nor unending, as long as you keep in mind its limits and don't magnify them in your imagination.",
			"author": "Marcus Aurelius"
		},
		{
			"quote":"Often a very old man has no other proof of his long life than his age.",
			"author":"Seneca"
		 },	
		{
			"quote":"It can ruin your life only if it ruins your character.",
			"author":"Marcus Aurelius"
		},
		{
			"quote":"Everything can be taken from a man but one thing: the last of the human freedoms- to choose one's attitude in any given set of circumstances.",
			"author":"Victor Frankl"
		},
		{
			"quote":"If a man knows not to which port he sails, no wind is favorable.",
			"author":"Seneca"
		},
		{
			"quote":"You are hurt the moment you believe yourself to be.",
			"author":"Epictetus"
		},
		{
			"quote":"If you are ever tempted to look for outside approval, realise that you have compromised your integrity. If you need a witness, be your own.",
			"author":"Epictetus"
		},	
		{
			"quote":"Nothing is more hostile to a firm grasp on knowledge than self-deception.",
			"author":"Zeno of Citium"
		},
		{
			"quote":"Most of what we say and do is not essential. If you can eliminate it, you'll have more time and more tranquility.",
			"author":"Marcus Aurelius"
		},
		{
			"quote":"Circumstances don't make the man, they only reveal him to himself.",
			"author":"Epictetus"
		},
		{
			"quote":"You will earn the respect of all men if you begin by earning the respect of yourself.",
			"author":"Marcus Aurelius"
		},
		{
			"quote":"It's silly to try to escape other people's faults. They are inescapable. Just try to escape your own.",
			"author":"Marcus Aurelius"
		},
		{
			"quote":"That man is happiest, and is secure in his own possession of himself, who can await tomorrow without apprehension.",
			"author":"Seneca"
		},
		{
			"quote":"He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
			"author":"Epictetus"
		},
		{
			"quote":"Receive without pride, let go without attachment.",
			"author":"Marcus Aurelius"
		},
		{
			"quote":"Misfortune is virtue's opportunity.",
			"author":"Seneca"
		},
		{
			"quote":"Man conquers the world by conquering himself.",
			"author":"Zeno"
		},
		{
			"quote":"External things are not the problem. It's your assessment of them. Which you can erase right now.",
			"author":"Marcus Aurelius"
		},
		{
			"quote":"Leisure without study is death, a tomb for the living person.",
			"author":"Seneca"
		},
		{
			"quote":"It is the part of a wise man to resist pleasures, but of a foolish man to be a slave to them.",
			"author":"Epictetus"
		}
	]
}
