{
	"data": [
		{
			"quote": “A writer is someone for whom writing is more difficult than it is for other people.”,
			"author": "J.D. Salinger"
		},
		{
			"quote": “A good novel tells us the truth about its hero; but a bad novel tells us the truth about its author.”,
			"author": "G.K. Chesterton"
		},
		{
			"quote": “If you have any young friends who aspire to become writers, the second greatest favor you can do them is to present them with copies of The Elements of Style. The first greatest, of course, is to shoot them now, while they’re happy.”,
			"author": "Dorothy Parker"
		},
		{
			"quote": "A ship in the harbor is safe. But that's not what ships are for.",
			"author": "Unknown"
		},
		{
			"quote": "You have survived every single bad day so far",
			"author": "Unknown"
		},
		{
			"quote": "Please pay attention very carefully, because this is the truest thing a stranger will ever say to you: In the face of such hopelessness as our eventual, unavoidable death, there is little sense in not at least TRYING to accomplish all your wildest dreams in life.",
			"author": "Kevin Smith"
		},
		{
			"quote": "At the age of 18, I made up my mind to never have another bad day in my life. I dove into a endless sea of gratitude from which I've never emerged.",
			"author": "Patch Adams"
		},
		{
			"quote": "When something is important enough, you do it even if the odds are not in your favor.",
			"author": "Elon Musk"
		},
		{
			"quote": "Look in the MIRROR...\nThat's your COMPETITION.",
			"author": "Unknown"
		},
		{
			"quote": "BE STRONG\nYou never know who you are inspiring",
			"author": "Unknown"
		},
		{
			"quote": "The greatest success stories were created by people who recognized a problem & turned it into an opportunity.",
			"author": "Joseph Sugarman"
		},
		{
			"quote": "I never wake up today with yesterday's problems.",
			"author": "Anthony Saleh"
		},
		{
			"quote": "If you're going through hell,\nKEEP GOING.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Fear stops people from accomplishing their goals.",
			"author": "Unknown"
		},
		{
			"quote": "The boundary between what can be and your life, is your ideas",
			"author": "Pat Waldron"
		},
		{
			"quote": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
			"author": "Will Smith"
		},
		{
			"quote": "There are three rules.\n1. If you do not go after what you want, you will never have it.\n2. If you do not ask, the answer will always be no.\n3. If you do not step forward, you will remain in the same place.",
			"author": "Unknown"
		},
		{
			"quote": "If people are not laughing at your goals, your goals are too small",
			"author": "Asim Premji"
		},
		{
			"quote": "There are many wonderful things that will never be done if you do not do them.",
			"author": "Charles D Gill"
		},
		{
			"quote": "To the world you may be one person, but to one person you may be the world.",
			"author": "Dr. Suess"
		},
		{
			"quote": "It's never too late to be whoever you want to be. I hope you live a life you're proud of, And if you find that you're not, I hope you have the strength to start over.",
			"author": "F. Scott Fitzgerald"
		},
		{
			"quote": "Just because you took longer than others, doesn’t mean you failed.",
			"author": "Unknown"
		},
		{
			"quote": "If you hear a voice within you say 'you cannot paint', then by all means paint and that voice will be silenced.",
			"author": "Vincent Van Gogh"
		},
		{
			"quote": "Service to others is the rent you pay for your room here on earth",
			"author": "Muhammad Ali"
		},
		{
			"quote": "One of the hardest decision you'll ever face in life is choosing whether to walk away or try harder.",
			"author": "Ziad K. Abdelnour"
		},
		{
			"quote": "Don't worry if people don't like you. Most people are struggling to like themselves.",
			"author": "Unknown"
		},
		{
			"quote": "Note to self: Keep going. You’re doing great. You might not be where you want to be yet, but that’s okay. Just take it one step at a time and keep believing in yourself. And remember: No matter what happens, you can still enjoy your life and be happy.",
			"author": "Lori Deschene"
		}
	]
}