{
  "data": [
    {
      "quote": "There's no reason a fake can't do what the real thing would. And it's possible for a fake to be more real than the real thing.",
      "author": "Shinobu Oshino (Bakemonogatari Series)"
    },
    {
      "quote": "You may be unfortunate, but that doesn't mean you have to suffer. You may not be blessed, but that doesn't mean you have to throw a fit over it. Even if bad things happen to you, just be strong!",
      "author": "Koyomi Araragi (Bekomonogatari Series)"
    },
    {
      "quote": "If you're going to selfishly admire someone only to be disillusioned later, then maybe you shouldn't try to get to know them better at all.",
      "author": "Koyomi Araragi (Bekomonogatari Series)"
    },
    {
      "quote": "Did you know every time you sigh, a little bit of happiness escapes?",
      "author": "Senjougahara Hitagi"
    },
    {
      "quote": "If praying does not work, and words are ineffective... what's left is to fight.",
      "author": "Meme Oshino"
    },
    {
      "quote": "The first requirement of being a hero isn't being right. It's being strong. That's why the hero always wins.",
      "author": "Koyomi Araragi (Bekomonogatari Series)"
    },
    {
      "quote": "Curiosity is like a cockroach. It likes to stumble upon secrets that are supposed to stay hidden.",
      "author": "Senjougahara Hitagi"
    },
    {
      "quote": "It's difficult to change the world on your own, but twisting it a little might not be all that hard.",
      "author": "Shinobu Oshino"
    },
    {
      "quote": "Like I always say, can’t find a door? Make your own.",
      "author": "Edward Elric"
    },
    {
      "quote": "You have to figure it out. Stand up and walk. Keep moving forward. You’ve got two good legs. So get up and use them. You’re strong enough to make your own path.",
      "author": "Edward Elric"
    },
    {
      "quote": "Nothing’s perfect, the world’s not perfect, but it’s there for us, trying the best it can. That’s what makes it so damn beautiful.",
      "author": "Roy Mustang"
    },
    {
      "quote": "It’s okay to feel lost and not have reasons.",
      "author": "Maria Ross"
    },
    {
      "quote": "You see, I’m sure we can change, because we’re weak. And because we die. We have to fight in order to live, and that is what will make us strong.",
      "author": "Trisha Elric"
    },
    {
      "quote": "Get up [...]. Get up, and move forward!",
      "author": "Rose Thomas (Full Metal Alchemist)"
    },
    {
      "quote": "You can lose the match and the game, but if you don’t lose to yourself, it isn’t a loss.",
      "author": "Araragi Karen"
    },
    {
      "quote": "The past is just the past. There’s no inherent value in getting over it or catching up to it.",
      "author": "Daishu Kaiiki"
    },
    {
      "quote": "If you believe in yourself, just once, great things are gonna happen for you.",
      "author": "Vanya Hargreeves"
    },
    {
      "quote": "You don’t have to apologize just for existing.",
      "author": "Leonard Peabody"
    }
  ]
}