{
	"data": [
		{
			"quote": "“Day by day.”",
			"author": "John Rambo"
		},
		{
			"quote": "If you'll believe in me, I'll believe in you.",
			"author": "The Unicorn"
		},
		{
			"quote": "Life is a great deal more complicated in this red uniform.",
			"author": "Worf"
		},
		{
			"quote": "If you define yourself by the power to take life, the desire to dominate, to possess…then you have nothing.",
			"author": "Obi-Wan Kenobi"
		},
		{
			"quote": "The difference between winning and losing is most often not quitting.",
			"author": "Walt Disney"
		},
		{
			"quote": "When you want to know how things really work, study them when they're coming apart.",
			"author": "William Gibson"
		},
		{
			"quote": "And above all things, never think that you're not good enough yourself. A man should never think that. My belief is that in life people will take you at your own reckoning.",
			"author": "Isaac Asimov"
		},
		{
			"quote": "A society that gets rid of all its troublemakers goes downhill.",
			"author": "Robert A. Heinlein"
		},
		{
			"quote": "I like coffee exceedingly...",
			"author": "H.P. Lovecraft"
		},
		{
			"quote": "I'm not going out of my way looking for devils; but I wouldn't step out of my path to let one go by.",
			"author": "Conan the Barbarian"
		},
		{
			"quote": "To achieve anything, you must be prepared to dabble on the boundary of disaster.",
			"author": "Sir Stirling Moss"
		},
		{
			"quote": "A ship in port is safe, but that is not what ships are for. Sail out to sea and do new things.",
			"author": "Grace Hopper"
		},
		{
			"quote": "Hack the Planet!",
			"author": "Zero Cool"
		},
		{
			"quote": "My goal wasn't to make a ton of money. It was to build good computers.",
			"author": "Steve Wozniak"
		},
		{
			"quote": "Nobody's gonna put me in a balloon again!",
			"author": "Debbie Stone"
		},
		{
			"quote": "Listen to them--the children of the night. What music they make!",
			"author": "Count Dracula"
		},
		{
			"quote": "If you can't give me poetry, can't you give me poetical science?",
			"author": "Ada Lovelace"
		},
		{
			"quote": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
			"author": "Nikola Tesla"
		},
		{
			"quote": "I have learned to use the word 'impossible' with the greatest caution.",
			"author": "Werner von Braun"
		},
		{
			"quote": "Mars is there, waiting to be reached.",
			"author": "Buzz Aldrin"
		}
	]
}
