 {
		"data": [
					{
						"quote": "Don’t spend time beating on a wall, hoping to transform it into a door.",
						"author": "Coco Chanel"
					},
					{
						"quote": "It does not matter how slowly you go as long as you do not stop.",
						"author": "Confucius"
					},
						{
						"quote": "Each morning we are born again. What we do today is what matters most.",
						"author": "Buddha"
					},
						{
						"quote": "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential.",
						"author": "John Maxwell"
					},
						{
						"quote": "Failure is the opportunity to begin again more intelligently.",
						"author": "Henry Ford"
					},
						{
						"quote": "I think it is possible for an ordinary person to choose to be extraordinary",
						"author": "Elon Musk"
					},
						{
						"quote": "If you want to be powerful, educate yourself",
						"author": "Unknown"
					},
						{
						"quote": "Everything you do now is for your future",
						"author": "Unknown"
					},
					{
						"quote": "Of course it is hard. It's supposed to be hard. If it was easy, everyone would do it. Hard is what makes it great",
						"author": "Unknown"
					},
					{
						"quote": "There are two kinds of people in this world: those who want to get things done and those who don’t want to make mistakes.",
						"author": "John Maxwell"
					},
					{
						"quote": "If people only knew how hard I’ve worked to gain my mastery, it wouldn’t seem so wonderful at all.",
						"author": "Michelangelo"
					},
					{
						"quote": "I’ve failed over and over and over again in my life. And that is why I succeed.",
						"author": "Michael Jordan"
					},
					{
						"quote": "Don’t go around saying the world owes you a living. The world owes you nothing. It was here first.",
						"author": "Mark Twain"
					},
					{
						"quote": "The best way to predict your future is to create it.",
						"author": "Abraham Lincoln"
					},
					{
						"quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
						"author": "Pele"
					},
					{
						"quote": "Learn from yesterday, live for today, hope for tomorrow.",
						"author": "Albert Einstein"
					},
					{
						"quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will spend its whole life believing that it is stupid",
						"author": "Albert Einstein"
					},
					{
						"quote": "Don’t study to earn study to learn. What you learn today is what you will become tomorrow.",
						"author": "Unknown"
					},
					{
						"quote": "Great spirits have always encountered violent opposition from mediocre minds.",
						"author": "Albert Einstein"
					},
					{
						"quote": "It’s not that I’m so smart; it’s just that I stay with problems longer.",
						"author": "Albert Einstein"
					}
			]
	}
