{
    "data": [
        {
            "author": "Neil deGrasse Tyson",
            "quote": "No one is dumb who is curious. The people who don't ask questions remain clueless throughout their lives."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "The most creative people are motivated by the grandest of problems that are presented before them."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "I know of no time in human history where ignorance was better than knowledge."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "Kids should be allowed to break stuff more often. That's a consequence of exploration. Exploration is what you do when you don't know what you're doing. That's what scientists do every day."
        },
        {
            "author": "Neil deGrasse Tyson",
            "quote": "I don't want people to say, 'Something is true because Tyson says it is true.' That's not critical thinking."
        },
        {
            "author": "Mike Ormsby",
            "quote": "I'm not interested in whether I'm better than you; only whether I'm better than yesterday."
        },
        {
            "author": "Nelson Mandela",
            "quote": "It always seems impossible until it's done."
        },
        {
            "author": "Kwame Nkrumah",
            "quote": "The forces that unite us are intrinsic and greater than the superimposed influences that keep us apart."
        },
        {
            "author": "Chinua Achebe",
            "quote": "Art is man's constant effort to create for himself a different order of reality from that which is given to him."
        },
        {
            "author": "Chinua Achebe",
            "quote": "One of the truest tests of integrity is its blunt refusal to be compromised."
        },
        {
            "author": "Chinua Achebe",
            "quote": "A man who makes trouble for others is also making trouble for himself."
        },
        {
            "author": "Alexander Hamilton",
            "quote": "Those who stand for nothing fall for everything."
        },
        {
            "author": "Ken Robinson",
            "quote": "If you're not prepared to be wrong, you'll never come up with anything original."
        },
        {
            "author": "Ken Robinson",
            "quote": "Creativity is as important as literacy."
        },
        {
            "author": "Ken Robinson",
            "quote": "For most of us the problem isn’t that we aim too high and fail - it’s just the opposite - we aim too low and succeed."
        },
        {
            "author": "Ken Robinson",
            "quote": "What you do for yourself dies with you when you leave this world, what you do for others lives on forever."
        },
        {
            "author": "Albus Dumbledore",
            "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."
        },
        {
            "author": "J. R. R. Tolkien",
            "quote": "All we have to decide is what to do with the time that is given to us."
        },
        {
            "author": "Charles Xavier",
            "quote": "Just because someone stumbles and loses their path, doesn't mean they're lost forever."
        },
        {
            "author": "John Skoll",
            "quote": "Someone, at some point, came up with this very bad idea that an ordinary individual couldn't make a difference in the world. I think that's just a horrible thing."
        },
        {
            "author": "Susan Cain",
            "quote": "There's zero correlation between being the best talker and having the best ideas."
        },
        {
            "author": "Maya Angelou",
            "quote": "You can only become truly accomplished at something you love. Don't make money your goal. Instead, pursue the things you love doing, and then do them so well that people can't take their eyes off you."
        },
        {
            "author": "Nigel Marsh",
            "quote": "There are thousands and thousands of people out there leading lives of quiet, screaming desperation, where they work long, hard hours at jobs they hate to enable them to buy things they don't need to impress people they don't like."
        }
    ]
}
