{
   "data":[
      {
         "quote":"There’s no shortcuts to any place worth going.",
         "author":"Clare Smyth"
      },
      {
         "quote":"Recipes don’t work unless you use your heart! ",
         "author":"Dylan Jones"
      },
      {
         "quote":"Today’s innovation is tomorrow’s tradition..",
         "author":"Lidia Bastianich"
      },
      {
         "quote":"The duty of a good cuisinier is to transmit to the next generation everything he has learned and experienced. ",
         "author":"Fernand Point"
      },
      {
         "quote":"Although the skills aren't hard to learn, finding the happiness and finding the satisfaction and finding fulfillment in continuously serving somebody else something good to eat, is what makes a really good restaurant.",
         "author":"Mario Batali"
      },
      {
         "quote":"I think all chefs who pursue great flavor have good ethics. ",
         "author":"Dan Barber"
      },
      {
         "quote":"The discovery of a new dish does more for the happiness of mankind than the discovery of a star. ",
         "author":"Anthelme Brillat-Savarin"
      },
      {
         "quote":"As chefs, we cook to please people, to nourish people.",
         "author":"Jose Andres"
      },
      {
         "quote":"To me, there's no great chef without a great team.",
         "author":"Daniel Boulud"
      },
      {
         "quote":"A good cook is like a sorceress who dispenses happiness.",
         "author":"Elsa Schiaparelli"
      },
      {
         "quote":"Being involved, learning firsthand and observing the craft and absorbing all you can, makes it easier to define what you want. It will also ultimately make you a better Chef. Culinary school, or even a single class, is a great bet too.",
         "author":"Giada De Laurentiis"
      },
      {
         "quote":"I think the most wonderful thing in the world is another chef. I'm always excited about learning new things about food.",
         "author":"Paul Prudhomme"
      },
      {
         "quote":"No one is born a great cook, one learns by doing.",
         "author":"Julia Child"
      },
      {
         "quote":"Techniques are not the most difficult to teach. The attitudes chefs take are much more important.",
         "author":"Alain Ducasse"
      },
      {
         "quote":"Every week I want to learn something new. And every week I want to teach someone something new.",
         "author":"Chef Edward Lee"
      },
      {
         "quote":"Techniques are not the most difficult to teach. The attitudes chefs take are much more important.",
         "author":"Alain Ducasse"
      },
      {
         "quote":"We're hoping to succeed; we're okay with failure. We just don't want to land in between.",
         "author":"David Chang"
      },
      {
         "quote":"We go through our careers and things happen to us. Those experiences made me what I am.",
         "author":"Thomas Keller"
      },
      {
         "quote":"My philosophy from day one is that I can sleep better at night if I can improve an individual’s knowledge about food and wine, and do it on a daily basis.",
         "author":"Emeril Lagasse"
      },
      {
         "quote":"A great restaurant doesn't distinguish itself by how few mistakes it makes but by how well they handle those mistakes.",
         "author":"Danny Meyer"
      },
      {
         "quote":"You don't go to school to become the best chef in the world right after you graduate. School is always a starting point so what people forget is that you go to school to build a foundation, and you want to build a foundation that's not going to crumble.",
         "author":"Roy Yamaguchi"
      },
      {
         "quote":"I've been a cook all my life, but I am still learning to be a good chef. I'm always learning new techniques and improving beyond my own knowledge because there is always something new to learn and new horizons to discover.",
         "author":"Jose Andrés"
      }
   ]
}