{
	"data": [
		{
			"quote": "Rock and roll keeps you in a constant state of juvenile delinquency.",
			"author": "Eddie Spaghetti"
		},
		{
			"quote": "I’d rather be dead than cool.",
			"author": "Kurt Cobain"
		},
		{
			"quote": "Darling, my attitude is ‘fuck it’; I’m doing everything with everyone.",
			"author": "Freddie Mercury"
		},
		{
			"quote": "Society has traditionally always tried to find scapegoats for its problems. Well here I am.",
			"author": "Marilyn Manson"
		},
		{
			"quote": "I could never quite understand cocaine, you can’t get a hard on, you can’t sleep and you grind your teeth, what the fuck is good about that?",
			"author": "Jon Bon Jovi"
		},
		{
			"quote": "We believed that anything that was worth doing was worth overdoing.",
			"author": "Steven Tyler"
		},
		{
			"quote": "I used to jog but the ice cubes kept falling out of my glass.",
			"author": "Dave Lee Roth"
		},
		{
			"quote": "Just because I cut the heads off dolls doesn’t mean I hate babies, I just hate dolls.",
			"author": "Alice Cooper"
		},
		{
			"quote": "Metallica fans sided with Napster because they’re lazy bastards and they want everything for free, I like playing music because it’s a good living and I get satisfaction from it but I can’t feed my family with satisfaction.",
			"author": "James Hetfield"
		},
		{
			"quote": "I think record companies are criminals.",
			"author": "Jon Bon Jovi"
		},
		{
			"quote": "I love all women, I will never stop, I want every girl that ever lived. I fuck everything that moves and if it doesn’t move… we work something out.",
			"author": "Gene Simmons"
		},
		{
			"quote": "I think they trivialize what we do and punk rock in general. It’s like throwing shit in the face of something or someone that had substance at one point.",
			"author": "Mike Dirnt"
		},
		{
			"quote": "I’m a family oriented guy; I’ve personally started four or five this year.",
			"author": "David Lee Roth"
		},
		{
			"quote": "I’m not a woman. I’m a force of nature.",
			"author": "Courtney Love"
		},
		{
			"quote": "Keith Moon, God rest his soul, once drove his car through the glass doors of a hotel, driving all the way up to the reception desk, got out and asked for the key to his room.",
			"author": "Pete Townshend"
		},
		{
			"quote": "When I die, sprinkle my ashes over the 80’s.",
			"author": "David Lee Roth"
		},
		{
			"quote": "What has drug addiction done for me? It’s cost me my career, my fortune and basically my sex life when I found out I was HIV positive…",
			"author": "Robbin Crosby"
		},
		{
			"quote": "Rock and roll is a nuclear blast of reality in a mundane world where no-one is allowed to be magnificent.",
			"author": "Kim Fowley"
		},
		{
			"quote": "I hope the guy who came up with the phrase 'sex, drugs and rock ‘n’ roll' rots in hell, I’d like to change it so it makes more sense: ‘sex death and rock ‘n’ roll’",
			"author": "Gene Simmons"
		},
		{
			"quote": "Kiss is like a smell in a paper bag, they just never go away",
			"author": "Dee Snider"
		}
	]
}
