{
	"data": [
		{
			"quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
			"author": "Norman Vincent Peale"
		},
		{
			"quote": "Where there is a will, there is a way. If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. Pry the door open or, if need be, wedge your foot in that door and keep it open.",
			"author": "Pauline Kael"
		},
		{
			"quote": "Do not wait; the time will never be ‘just right.’ Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along.",
			"author": "George Herbert"
		},
		{
			"quote": "Press forward. Do not stop, do not linger in your journey, but strive for the mark set before you.",
			"author": "George Whitefield"
		},
		{
			"quote": "The future belongs to those who believe in the beauty of their dreams.",
			"author": "Eleanor Roosevelt"
        },
        {
			"quote": "Aim for the moon. If you miss, you may hit a star.",
			"author": "W. Clement Stone"
        },
        {
			"quote": "Don’t watch the clock; do what it does. Keep going.",
			"author": "Sam Levenson"
        },
        {
			"quote": "There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits.",
			"author": "Michael Phelps"
        },
        {
			"quote": "Keep your eyes on the stars, and your feet on the ground.",
			"author": "Theodore Roosevelt"
		},
		{
			"quote": "We aim above the mark to hit the mark.",
			"author": "Ralph Waldo Emerson"
        },
        {
			"quote": "One way to keep momentum going is to have constantly greater goals.",
			"author": "Michael Korda"
        },
        {
			"quote": "Change your life today. Don’t gamble on the future, act now, without delay.",
			"author": "Simone de Beauvoir"
        },
        {
			"quote": "Start where you are. Use what you have. Do what you can.",
			"author": "Arthur Ashe"
        },
        {
			"quote": "Never give up, for that is just the place and time that the tide will turn.",
			"author": "Harriet Beecher Stow"
        },
        {
			"quote": "Only I can change my life. No one can do it for me.",
			"author": "Carol Burnett"
        },
        {
			"quote": "Life is 10% what happens to you and 90% how you react to it.",
			"author": "Charles R. Swindoll"
        },
        {
			"quote": "The Way Get Started Is To Quit Talking And Begin Doing.",
			"author": "Walt Disney"
        },
        {
			"quote": "The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.",
			"author": "Winston Churchill"
        },
        {
			"quote": "Don’t Let Yesterday Take Up Too Much Of Today.",
			"author": "Will Rogers"
        },
        {
			"quote": "If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.",
			"author": "Steve Jobs"
		}
	]
}
