{
   "data": [
	
      {
         "quote": "Not everyone can become a great artist, but a great artist can come from anywhere.",
         "author": "Anton Ego,  Ratatouille"
      },
	
      {
         "quote": "There is no greater gift than friendship.",
         "author": "Santa Clause, The Polar Express"
      },
      {  
         "quote": "Your identity is your most valuable possession. Protect it.",
         "author": "Elastigirl, The Incredibles"
      },
      {
         "quote": "There is a whole lot more to racing than just winning.",
         "author": "Tex, Cars"
      },
      {
         "quote": "As long as we are together; it doesn't matter to me.",
         "author": "Marty, Madagascar"
      },
      {
         "quote": "To laugh at yourself, is to love yourselft.",
         "author": "Mickey Mouse"
      },
      {
         "quote": "Storms pass. Just wait until you reach the shore and never stop dreaming.",
         "author": "Repunzel, Disney's Tangled"
      },
      {
         "quote": "All it takes is a little faith and trust.",
         "author": "Peter Pan"
      },
      {
         "quote": "Do not be fooled by commonplace appearance. Like so many things, it is not what outside, but what is inside that counts..",
         "author": "Alladin, Disney's Alladin"
      },
      {
         "quote": "Your mind is like water. When it is agitated it becomes difficult to see, but when you let it settle; the answer becomes clear.",
         "author": "Oogway, Kung Fu Panda"
      },
      {
         "quote": "I’m only brave enough when I have to be. Being brave doesn’t mean you go looking for trouble.",
         "author": "Mufasa, The Lion King"
      },
      {
         "quote": "There is no secret ingredient. It's just you.",
         "author": "Po, Kung Fu Panda"
      },
      {
         "quote": "It's not the beard on the outside that counts, its the beard on the INSIDE.",
         "author": "Action Hank, Dexter's Laboratory"
      },
      {
         "quote": "The flower that blooms in adversity is the more rare and beautiful of all.",
         "author": "The Emporor of China, Mulan"
      },
      {
         "quote": "Just because I cannot see it, doesn't mean I can't believe it.",
         "author": "Jack Skellington, The Nightmare Before Christmas"
      },
      {
         "quote": "The things that make me different are the things that make me.",
         "author": "Pooh, Winnie The Pooh"
      },
      {
         "quote": "Anything is possible when you have inner peace.",
         "author": "Master Shifu, Kung Fu Panda"
      }
   ]
}
