{
	"data": [
		{
			"quote": "You life matters. You are here for a reason. Your job is to determine why.",
			"author": "Michael Hyatt"
		},
		{
			"quote": "You have been given a gift—your life. What will you do with it?",
			"author": "Michael Hyatt"
		},
		{
			"quote": "You are in a much better position to serve others when your basic needs are met and your “tank is full.",
			"author": "Michael Hyatt"
		},
		{
			"quote": "Courage is the willingness to act in spite of fear.",
			"author": "Michael Hyatt"
		},
		{
			"quote": "One of the best questions you can ask when something negative happens is this: What does this experience make possible?",
			"author": "Michael Hyatt"
		},
		{
			"quote": "Gratitude is where every positive attitude starts.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "This is the day that everything can change for you.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "We have more control than most of us realize. Each day is filled with thousands of opportunities to change the story of our lives.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "By keeping the truly important things front and center, we often get the perspective we need to make better decisions.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "Having clarity on where you want to go is one of the most critical components of your life.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "Making appointments with yourself and scheduling other things around them is key to proactive self-management.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "You will never see the full path. The important thing is to do the next right thing.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "Self-leadership always precedes team leadership.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "People at any stage will profit by taking the wheel and getting pointed in the right direction.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "Happiness is not something you postpone for the future; it is something you desing for the present.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "You can’t get where you want to go unless you start with where you are.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "So many of us have settled for what is, rather than what could be.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "The deciding vote in your life is yours, not your circumstances.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "Keeping your eye on the future is essential for making the most of today.",
			"author": "Michael Hyatt"
		}
		{
			"quote": "The law of diminishing intent says that the longer you delay doing something, the less probability you have of actually doing it.",
			"author": "Michael Hyatt"
		}
	]
}
