[
	"A leader is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow, not realizing that all along they are being directed from behind. ― Nelson Mandela",
	"The barrier between success is not something which exists in the real world: it is composed purely and simply of doubts about ability. ― Franklin D. Roosevelt",
	"Each moment of life is only as precious as is our ability to attend to it. ― Guy Finley",
	"ABILITY is what you're capable of doing. MOTIVATION determines what you do. ATTITUDE determines how well you do it. ― Lou Holtz",
	"I really believe that everyone has a talent, ability or skill that he can mine to support himself and to succeed in life. ― Dean Koontz",
	"Ability is a poor man's wealth. ― John Wooden",
	"Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. The only way to do great work is to love what you do. ― Steve Jobs",
	"Often people attempt to live their lives backwards: they try to have more things, or more money, in order to do more of what they want so they will be happier. The way it actually works is the reverse. You must first be who you really are, then do what you love to do, in order to have what you want. ― Margaret Young",
	"If you don't change what you do then despite changing your identity, still nothing will actually change in terms of your results, what you achieve and have. To act effectively we often need to build up our capabilities: to increase our knowledge and to gain skills. If our goal is clear and worthwhile, this will be part of the fun. ― Peter Shepherd",
	"Both abundance and lack exist simultaneously in our lives, as parallel realities. It is always our conscious choice which secret garden we will tend... when we choose not to focus on what is missing from our lives but are grateful for the abundance that's present - love, health, family, friends, work, the joys of nature and personal pursuits that bring us pleasure - the wasteland of illusion falls away and we experience heaven on earth. ― Sarah Ban Breathnach",
	"Personal development is a journey of self-discovery, transitioning from doubt to certainty, from stress to peace, and from scarcity to abundance. ― Wallace Huey",
	"You already have the courage to face, explore, accept and respond to fear. All you have to do is move beyond inertia and discover your true potential. Then, courage will enable you take action in spite of fear. ― Brahma Kumaris",
	"Don't wait for your feelings to change before you take action. Take the action and your feelings will change. ― Barbara Baron",
	"When we find inspiration, we need to take action for ourselves and for our communities. Even if it means making a hard choice, or cutting out something and leaving it in your past. ― Aron Ralston",
	"Knowing is not enough, we must apply; willing is not enough, we must do. ― Bruce Lee",
	"As you begin to take action toward the fulfillment of your goals and dreams, you must realize that not every action will be perfect. Not every action will produce the desired result. Not every action will work. Making mistakes, getting it almost right, and experimenting to see what happens are all part of the process of eventually getting it right. ― Jack Canfield",
	"Action and adaptability create opportunity. ― Garrison Wynn",
	"Only the foolish and the dead never change their opinions. ― James R. Lowell",
	"When you can't change the direction of the wind - adjust your sails. ― H. Jackson Brown Jr.",
	"It's not the strongest of the species that survives, not the most intelligent. It is the one that is most adaptable to change. ― Charles Darwin"
]
