{
"data":[
	 {	"quote":"It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
		"author":"Albus Dumbledore"},

	{	"quote":"It does not do well to dwell on dreams and forget to live.",
		"author":"Albus Dumbledore"},

	{	"quote":"To the well-organized mind, death is but the next great adventure.",
		"author":"Albus Dumbledore"},

	{	"quote":"Fear of a name only increases fear of the thing itself.",
		"author":"Albus Dumbledore"},

	{	"quote":"It is our choices that show what we truly are, far more than our abilities.",
		"author":"Albus Dumbledore"},

	{	"quote":"happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
		"author":"Albus Dumbledore"},

	{	"quote":"It matters not what someone is born, but what they grow to be.",
		"author":"Albus Dumbledore"},

	{	"quote":"Things we lose have a way of coming back to us in the end, if not always in the way we expect. ",
		"author":"Luna Lovegood"},

	{	"quote":"We’ve all got both light and dark inside us. What matters is the part we choose to act on. That’s who we really are.",
		"author":"Sirius Black"},

	{	"quote":"Every human life is worth the same, and worth saving.",
		"author":"Kingsley Shacklebolt"},

	{	"quote":"You sort of start thinking anything’s possible if you’ve got enough nerve.",
		"author":"J.K Rowling"},

	{	"quote":"Until the very end.",
		"author":"J.K Rowling"},

	{	"quote":"We must all face the choice between what is right and what is easy.",
		"author":"Albus Dumbledore"},

	{	"quote":"We are only as strong as we are united, as weak as we are divided. ",
		"author":"Albus Dumbledore"},

	{	"quote":"Differences of habit and language are nothing at all if our aims are identical and our hearts are open.",
		"author":"Albus Dumbledore"},

	{	"quote":"Numbing the pain for a while will make it worse when you finally feel it.",
		"author":"Albus Dumbledore"},

	{	"quote":"Perhaps those who are best suited to power are those who have never sought it.",
		"author":"Albus Dumbledore"},

	{	"quote":"Words are, in my not so humble opinion, our most inexhaustible source of magic, capable of both influencing injury, and remedying it. ",
		"author":"Albus Dumbledore"},

	{	"quote":"Understanding is the first step to acceptance, and only with acceptance can there be recovery. ",
		 "author":"Albus Dumbledore"},

	{	"quote":"If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals.",
		"author":"Sirius Black"},

	{	"quote":"People find it far easier to forgive others for being wrong than being right.",
		"author":"Albus Dumbledore"}
	]	
}
