{

  "data": [

          {
           "quote":"Freedom is something that you need to actively acquire. It's not something that's given with no strings attached. To be free means to take responsibility, and to prepare yourself for what's to come.",
           "author":"Unknown"
           },

           {
            "quote":"All we can do is live until the day we die. Control what we can...and fly free!",
             "author":"Unknonwn"
           },

           {
            "quote":"A lesson without pain is meaningless. For you cannot gain something without sacrificing something else in return. But once you have recovered it and made it your own... You will gain an irreplaceable Fullmetal heart.",
            "author":"Unknown"
           },

           {
            "quote":"Fear is not evil. It tells you what weakness is. And once you know your weakness, you can become stronger as well as kinder.",
             "author":"Unknown"
           },

          
           {
            "quote":"When do you think people die? When they are shot through the heart by the bullet of a pistol? No. When they are ravaged by an incurable disease? No. When they drink a soup made from a poisonous mushroom!? No! It’s when they are forgotten.",
             "author":"Unnown"
           },

           {
            "quote":"In order for a mediocre man to defeat a genius, he has to become a monster.",
            "author":"Unknown"
           },

           {
            "quote":"If you simply obey orders without question to protect your master, that isn't your greatest wish, but your greatest tragedy.",
            "author":"Unknown"
           },

          
           {
            "quote":"Whatever you lose, you'll find it again. But what you throw away you'll never get back.",
            "author":"Unkonown"
           },

           {
            "quote":"The world is not beautiful, and that is why it is beautiful.",
            "author":"Unknown"
           },

           {
            "quote":"When you give up, that's when the game ends.",
            "author":"Unknown"
           },

          
           {
            "quote":"There are no miracles in this world. There is only coincidence and necessity, and what people make of it.",
            "author":"Unknown"
           },

           {
            "quote":"There is no such thing as a coincidence in this world. There is only the inevitable.",
            "author":"Unknown"
           },

           
           {
            "quote":"I’m not stupid. I’m just too lazy to show how smart I am.",
            "author":"Unknown"
           },
 
           {
            "quote":"Fake people have an image to maintain. Real people just don’t care.",
            "author":"Unknown"
           }, 

           {
            "quote":"No single thing is perfect by itself. That’s why we’re born to attract other things to make up for what we lack. I think we start walking in the right direction only after we start getting our counterparts besides us.",
            "author":"Unknown"
           },

           {
            "quote":"Hard work betrays none, but dreams betray many.",
            "author":"Unknown"
           },

           {
            "quote":"I don’t like the terms “good person” or “bad person” because it’s impossible to be entirely good to everyone or entirely bad to everyone. To some, you are a good person, while to others, you are a bad person.",
             "author":"Unknown"
           },

           {
            "quote":"Moving on doesn’t mean you forget about things. It just means you have to accept what’s happened and continue living.",
            "author":"Unknown"
           },

           {
            "quote":"If you don’t like your destiny, don’t accept it. Instead, have the courage to change it the way you want it to be!",
            "author":"Unknon"
           },

           {
            "quote":"I hate perfection. To be perfect is to be unable to improve any further.",
            "author":"Unknown"
           }

           
          ]

}
