{
	"data": [
		{
			"quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
			"author": " Roy T. Bennett"
		},
		{
			"quote": "When someone tells me 'no,' it doesn't mean I can't do it, it simply means I can't do it with them.",
			"author": "Karen E. Quinones Miller "
		},
		{
			"quote": "You'll never get ahead of anyone as long as you try to get even with him.",
			"author": "Lou Holtz"
		},
		{
			"quote": "If you start by promising what you don't even have yet, you'll lose your desire to work towards getting it.",
			"author": "Paulo Coelho, The Alchemist"
		},
		{
			"quote": "The individual who says it is not possible should move out of the way of those doing it.",
			"author": "Tricia Cunningham"
		},
		{
			"quote": "If you have a dream, don’t just sit there. Gather courage to believe that you can succeed and leave no stone unturned to make it a reality.",
			"author": "Dr Roopleen"
        },
        {
			"quote": "And will you succeed? Yes indeed, yes indeed! Ninety-eight and three-quarters percent guaranteed!",
			"author": " Dr. Suess"
		},
		{
			"quote": "All great achievements require time.",
			"author": "Maya Angelou"
		},
		{
			"quote": "All men want, not something to do with, but something to do, or rather something to be.",
			"author": " Henry David Thoreau"
		},
		{
			"quote": "Stay strong, stay positive, and never give up.",
			"author": " Roy T. Bennett"
		},
		{
			"quote": "Be with someone who inspires you and makes you be the best version of yourself.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Focus on making yourself better, not on thinking that you are better.",
			"author": "Bohdi Sanders"
		},
		{
			"quote": "Control Your Own Destiny or Someone Else Will",
			"author": "Jack Welch"
        },
        {
			"quote": "Life's short. Live passionately.",
			"author": "Marc A. Pitman"
		},
		{
			"quote": "The road to success is always under construction",
			"author": "Lily Tomlin"
		},
		{
			"quote": "Life always begins with one step outside of your comfort zone.",
			"author": "Shannon L. Alder"
		},
		{
			"quote": "A challenge only becomes an obstacle when you bow to it.",
			"author": "Ray A. Davis"
		},
		{
			"quote": "Never run from the enemy, tackle them",
			"author": "Victoria Addino"
		},
		{
			"quote": "I found an inner strength to fight for myself. It was clear that nobody else would.",
			"author": "Tehmina Durrani"
		},
		{
			"quote": "Talent is a wonderful thing, but it won't carry a quitter.",
			"author": "Stephen King"
        },
        {
			"quote": "Find a purpose to serve, not a lifestyle to live.",
			"author": "Criss Jami"
		},
		{
			"quote": "A birth-date is a reminder to celebrate the life as well as to update the life.",
			"author": "Amit Kalantri"
		}
        
	]
}
