{
	"data": [
		{
			"quote": "Things work out best for those who make the best of how things work out.",
			"author": "John Wooden"
		},
		{
			"quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "The only way of discovering the limits of the possible is to venture a little way past them into the impossible.",
			"author": "Arthur C. Clarke"
		},
		{
			"quote": "Without ambition one starts nothing. Without work one finishes nothing. The prize will not be sent to you. You have to win it.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Circumstances are the rulers of the weak; they are but the instruments of the wise.",
			"author": "Samuel Lover"
		},
		{
			"quote": "Although the world is full of suffering, it is full also of the overcoming of it.",
			"author": "Helen Keller"
		},
    {
			"quote": "Do not stop thinking of life as an adventure. You have no security unless you can live bravely, excitingly, imaginatively; unless you can choose a challenge instead of competence.",
			"author": "Eleanor Roosevelt"
		},
    {
			"quote": "Whatever the mind can conceive and believe, it can achieve.",
			"author": "Napoleon Hill"
		},
    {
			"quote": "Action may not always bring happiness, but there is no happiness without action.",
			"author": "William James"
		},
    {
			"quote": "Rejection is an opportunity for your selection.",
			"author": "Bernard Branson"
		},
    {
			"quote": "You are essentially who you create yourself to be and all that occurs in your life is the result of your own making.",
			"author": "Stephen Richards"
		},
		{
			"quote": "Keep in mind that the true measure of an individual is how he treats a person who can do him absolutely no good.",
			"author": "Ann Landers"
		},
		{
			"quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
			"author": "Jim Rohn"
		},
		{
			"quote": "Either you run the day or the day runs you.",
			"author": "Jim Rohn"
		},
		{
			"quote": "Focus on making choices to lead your life that aligns with your core values in the most purposeful way possible.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Stop blaming outside circumstances for your inside chaos.",
			"author": "Steve Maraboli"
		},
    {
			"quote": "Being defeated is often a temporary condition. Giving up is what makes it permanent.",
			"author": "Marilyn vos Savant"
		},
    {
			"quote": "You make mistakes, mistakes don't make you.",
			"author": "Maxwell Maltz"
		},
    {
			"quote": "Whether you know or not, you are the infinite potential of love, peace and joy.",
			"author": "Amit Ray"
		},
    {
			"quote": "Find a purpose to serve, not a lifestyle to live.",
			"author": "Criss Jami"
		}
    
	]
}
