{
    "data":[
        {
            "author": "Sor Juana Inés de la Cruz",
            "quote": "I don't study to know more, but to ignore less."
        },
        {
            "author": "Octavio Paz",
            "quote": "Freedom does not need wings, what it needs is to take root."
        },
        {
            "author": "Carlos Fuentes",
            "quote": "The past is written in memory and the future present in desire."
        },
        {
            "author": "Benito Juárez",
            "quote": "Who does not expect to win, is already defeated."
        },
        {
            "author": "Manuel Gómez Morín",
            "quote": "What weapons more powerful than ideas? We don't have others, nor are there any better ones."
        },
        {
            "author": "Mario Moreno, Cantinflas",
            "quote": "The first obligation of every human being is to be happy, the second is to make others happy."
        },
        {
            "author": "Amado Nervo",
            "quote": "If living is just dreaming, let's do good by dreaming."
        },
        {
            "author": "Ignacio Allende",
            "quote": "Regardless of the size of the city or town where men and women are born, they are finally the size of their work, of their willingness to enlarge and enrich their brothers"
        },
        {
            "author": "Carlos Monsiváis",
            "quote": "If nobody guarantees you tomorrow, today becomes immense."
        },
        {
            "author": "Jaime Sabines",
            "quote": "If you survive, if you persist, sing, dream. The wind of the hours sweeps the streets, the roads. The trees wait, you don't wait. This is the time to live, the only one."
        },
        {
            "author": "Benito Juárez",
            "quote": "Men are nothing, principles are everything."
        },
        {
            "author": "Guadalupe Victoria",
            "quote": "When the people jump their barriers, almost no effort is powerful enough to stop it."
        },
        {
            "author": "Elena Poniatowska",
            "quote": "Women are the great forgotten in history. Books are the best way to pay tribute to them."
        },
        {
            "author": "Emiliano Zapata",
            "quote": "Ignorance and obscurantism in all times have produced nothing but slave herds for tyranny"
        },
        {
            "author": "Emiliano Zapata",
            "quote": "I want to die being a slave to my principles, not to men."
        },
        {
            "author": "Manuel José Othón",
            "quote": "The largest and most powerful nation is weak if it lacks justice."
        },
        {
            "author": "Amado Nervo",
            "quote": "Those who ask for logic to life forget that life is a dream. Dreams have no logic. Let's wait to wake up."
        },
        {
            "author": "Carlos Fuentes",
            "quote": "The measure of our hatred is identical to the measure of our love. But aren't these but ways of naming a passion?"
        },
        {
            "author": "Octavio Paz",
            "quote": "A lot of light is like a lot of shadow: it doesn't let you see."
        },
        {
            "author": "Francisco I. Madero",
            "quote": "As a politician I have made two serious mistakes that have caused my downfall: having wanted to please everyone and not knowing how to trust my true friends."
        }
    ]
}