{
	"data": [
		{
			"quote": "Life shrinks or expands in proportion to one’s courage.",
			"author": "Anaïs Nin"
		},
		{
			"quote": "Life is a process. We are a process. The universe is a process. ",
			"author": "Anne Wilson Schaef"
		},
		{
			"quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
			"author": "Wayne Dyer"
		},
		{
			"quote": "Choosing to be positive and having a grateful attitude is going to determine how you’re going to live your life.",
			"author": " Joel Osteen"
		},
		{
			"quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.r",
			"author": "Bennett"
		},
		{
			"quote": "Don’t downgrade your dream just to fit your reality. Upgrade your conviction to match your destiny",
			"author": "Kevin Smith"
		},
		{
			"quote": "At the age of 18, I made up my mind to never have another bad day in my life. I dove into a endless sea of gratitude from which I've never emerged.",
			"author": "John Assaraf"
		},
		{
			"quote": "The future belongs to those who believe in the beauty of their dreams. ",
			"author": " Franklin D. Roosevelt"
		},
		{
			"quote": "You were put on this Earth to achieve your greatest self, to live out your purpose, and to do it courageously.",
			"author": "Steve Maraboli"
		},
		{
			"quote": "Do something today that your future self will thank you for.",
			"author": "Unknown"
		},
		{
			"quote": "Don’t let your fear decide your future..",
			"author": "Unknown"
		},
		{
			"quote": "Every next level of your life will demand a different version of you. ",
			"author": "Anthony Saleh"
		},
		{
			"quote": "It takes courage to grow up and become who you really are. ",
			"author": "E.E. Cummings"
		},
		{
			"quote": "Make the most of yourself….for that is all there is of you. ",
			"author": "nRalph Waldo Emerson"
		},
		{
			"quote": "You have to fight through some bad days to earn the best days of your life",
			"author": "Unknown"
		},
		{
			"quote": "Your hardest times often lead to the greatest moments of your life. Keep going. Tough situations build strong people in the end.",
			"author": " Roy T. Bennett"
		},
		{
			"quote": "Don’t think about what might go wrong. Think about what might go right.",
			"author": "Unknown"
		},
		{
			"quote": "Strength is the product of struggle. You must do what others don’t to achieve what others wont.",
			"author": "Henry Rollins"
		},
		{
			"quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Life is 10% what happens to you and 90% how you react to it.",
			"author": "Charles R. Swindoll"
		},
		{
			"quote": "The struggle you’re in today is developing the strength you need for tomorrow.",
			"author": "Unknown"
		},
		{
			"quote": "If it doesn’t challenge you, it won’t change you.",
			"author": "Unknown"
		},
		{
			"quote": "Pessimism leads to weakness, optimism to power. ",
			"author": "William James"
		},
		{
			"quote": "ServiceIf you get tired, learn to rest, not quit.",
			"author": "Unknown"
		},
		{
			"quote": "The only person you are destined to become is the person you decide to be.",
			"author": "Ralph Waldo Emerson"
		}
	]
}
