{
	"data": [
		{
			"quote": "No cricket team in the world depends on one or two players. The team always plays to win.",
			"author": "Virat Kohli"
		},
		{
			"quote": "Cricket is a team game. If you want fame for yourself, go play an individual game.",
			"author": "Gautam Gambhir"
		},
		{
			"quote": "Cricket is basically baseball on valium.",
			"author": "Robin Williams"
		},
		{
			"quote": "The era of playing aggressive cricket and to have the mid-on up is gone. You now try to read the mindset of a batsman.",
			"author": "MSD"
		},
		{
			"quote": "A cricket ground is a flat piece of earth with some buildings around it.",
			"author": "Richie Benaud"
		},
		{
			"quote": "It cricket requires one to assume such indecent postures.",
			"author": "Oscar Wilde"
		},
		{
			"quote": "The Test cricket we've played over the last few weeks has been of a very high standard.",
			"author": "Ricky Ponting"
		},
		{
			"quote": "Cricket to us was more than play, It was a worship in the summer sun.",
			"author": "Edmund Blunden"
		},
		{
			"quote": "Cricket is an international game which is played by a diverse range of cultures and communities. Respect for each other is a key component of the game and racist comments have no place in cricket. ",
			"author": "Malcolm Speed"
		},
		{
			"quote": "Cricket is about a lot more than playing by the rules, Mistry. It’s a gentleman’s game. Don’t you ever forget that.",
			"author": "Ken Doyle"
		},
		{
			"quote": "A good cricketer never loses his nerve. He just bats on!",
			"author": "Anthony T. Hincks"
		},
		{
			"quote": "In cricket, you have a sense of sport as it should be played by people who respect each other. They fought fiercely but they were friends.",
			"author": "Peter Kellne"
		},
		{
			"quote": "Cricket is full of theorists who can ruin your game in no time.",
			"author": "Ian Botham"
		},
		{
			"quote": "One-day cricket is an exhibition. Test cricket is an examination.",
			"author": "Henry Blofeld"
		},
		{
			"quote": "Cricket now is definitely a professional sport.",
			"author": "Glenn McGrath"
		},
		{
			"quote": "Cricket is battle and service and sport and art",
			"author": "Douglas Jardine"
		},
		{
			"quote": "One day cricket is like fast food. No one wants to cook.",
			"author": "Viv Richards"
		},
		{
			"quote": "Cricket is not illegal, for it is a manly game.",
			"author": "Queen Anne"
		},
		{
			"quote": "Cricket more than any other game is inclined towards sentimentalism and cant.",
			"author": "Neville Cardus"
		},
		{
			"quote": "Cricket is a pressure game, and when it comes to an India-Pakistan match the pressure is doubled.",
			"author": "Imran Khan"
		}
	]
}