{
    "data": [
        {
            "quote": "It is a useless life that is not consecrated to a great ideal. It is like a stone wasted on the field without becoming a part of any edifice.",
            "author": "Jose Rizal"
        },
        {
            "quote": "One person of integrity can make a difference.",
            "author": "Elie Wiesel"
        },
        {
            "quote": "Think higher. Feel deeper.",
            "author": "Elie Wiesel"
        },
        {
            "quote": "There are victories of the soul and spirit. Sometimes, even if you lose, you win.",
            "author": "Elie Wiesel"   
        },
        {
            "quote": "Ultimately, the only power to which man should aspire is that which he exercises over himself.",
            "author": "Elie Wiesel"
        },
        {
            "quote": "Everyone dies.  It is how one lives that matters.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "There is no way of truly knowing where a road will lead until it is walked.",
            "author": "R.A. Salvatore" 
        },
        {
            "quote": "Adaptability is the simple secret of survival.",
            "author": "Jessica Hagedorn"
        },
        {
            "quote": "Life begins at the end of your comfort zone.",
            "author": "Neale Donald Walsch"
        },
        {
            "quote": "Even a life of pain is not worth wasting.",
            "author": "Dan Abnett"
        },
        {
            "quote": "The strong look for more strength, the weak for excuses.",
            "author": "Margaret George"
        },
        {
            "quote": "What is one person's diversion may be another's supreme test.",
            "author": "Margaret George"
        },
        {
            "quote": "Fortune offers you opportunities to create; she does not hand you presents.",
            "author": "Margaret George"
        },
        {
            "quote": "It is better, I think, to grab at the stars than to sit flustered because you know you cannot reach them.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "Follow your heart, minute by minute and day by day. Let the course of the river run as it will, instead of tying yourself up in fears that you may never realize.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "Only when we admit to our failures and recognize our weaknesses can we rise above them.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "Only with the honest knowledge that one day I will die can I ever truly begin to live.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "For whatever we do in our lives, discipline and control over our own actions ultimately measure the level of our success.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "Perhaps man wasn’t meant for paradise. Maybe he was meant to claw, to scratch all the way.",
			"author": "Captain James T. Kirk, Star Trek"
		},
		{
			"quote": "Live now; make now always the most precious time. Now will never come again.",
			"author": "Captain Jean-Luc Picard, Star Trek"
        }
    ]
}
