{
	"data": [
		{
			"quote": "Entertain others, one of the most exciting ways to exist.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Freedom is little. What I desire still has no name.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "And what human beings most aspire to is to become a human being.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "I spent my life trying to correct the mistakes I made in my eagerness to get it right.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "What we truly are is what the impossible creates in us.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Because it is an infamy born to die, you do not know when or where.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "What does it matter, to live or to know that one is living?",
			"author": "Clarice Lispector"
		},
		{
			"quote": "I'm not promiscuous. But I am kaleidoscopic: I am fascinated by my sparkling mutations that here kaleidoscopically record.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "And if you think I am weird, respect too. Even I was forced to respect myself.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "I'm a beating heart in the world.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Being born has spoiled my health.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Nor do I understand what I understand: for I am infinitely greater than myself, and I can not reach.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "I have several faces. One is almost beautiful, another is almost ugly. I'm a what? Just about everything.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "The word is my dominion over the world.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Do not worry about understanding. Living surpasses all understanding. Surrender as I surrendered. Dive into what you do not know as I dived.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Because I made love a wrong mathematical calculation: I thought that, by adding the insights, I loved. I did not know that adding misunderstandings is that you truly love yourself.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Missing someone is like a little hungry: only happens when you eat the presence.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "Loving others is the only individual salvation I know: no one will be lost if they give love and sometimes receive love in return.",
			"author": "Clarice Lispector"
		},
		{
			"quote": "I do not have time for anything else, being happy consumes me a lot.",
			"author": "Clarice Lispector"
		},
		
		{
			"quote": "She believed in angel and because he believed they existed.",
			"author": "Clarice Lispector"
		}
	]
}
