{
	"data": [
		{
			"quote": "If you think you can, you can. And if you think you can’t, you’re right.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "No matter how busy you are, you must take time to make the other person feel important.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "I believe that you should praise people whenever you can; It causes them to respond as a thirsty plant responds to water.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "For every failure there’s an alternative course of action. you just have to find it.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Throw out the words, if I can, I hope, and maybe, and replace them with I can, I will, I must.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Everyone has an invisible sign hanging from their neck saying, make me feel important. Never forget this message when working with people.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Most people live and die with their music still unplayed. They never dare to try.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Aerodynamically, the bumblebee shouldn’t be able to fly, but the bumblebee doesn’t know it so it goes on flying anyway.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "We must have a theme, a goal, a purpose in our lives. If you don’t know where you’re aiming, you don’t have a goal.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Even the smallest achievements pave a way to great success.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "God didn’t have time to make a nobody, only a somebody. I believe that each of us has God-given talents within us waiting to be brought to fruition.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Every failure, obstacle or hardship is an opportunity in disguise.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Success, in many cases, is failure turned inside out.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "The greatest pollution problem we face today is negativity. Eliminate the negative attitude and believe you can do anything.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "Don’t let the negatives of life control you. Rise above them. Use them as your stepping stones to go higher than you ever dreamed possible.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "A good goal is like a strenuous exercise – it makes you stretch.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "You cannot keep determined people from success.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "We treat our people like royalty. If you honour and serve the people who work for you, they will honour and serve you.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "The speed of the leader is the speed of the gang.",
			"author": "Mary Kay Ash"
		},
		{
			"quote": "A mediocre idea that generates enthusiasm will go further than a great idea that inspires no one.",
			"author": "Mary Kay Ash"
		}
	]
}
