{
	"data": [
        {
            "author": "Jordan Peterson",
            "quote": "You might be winning but you’re not growing, and growing might be the most important form of winning."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Watch people like a hawk, and when they do something good, tell them."
        },
        {
            "author": "Jordan Peterson",
            "quote": "No learning environment is safe, by the way. I don’t know about you, but every important thing in my life I’ve ever learned was painful."
        },
        {
            "author": "Jordan Peterson",
            "quote": "If you dare to do the most difficult thing you can conceptualize your life will work out better than if you do anything else."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Make friends with people who want the best for you."
        },
        {
            "author": "Jordan Peterson",
            "quote": "A harmless man is not a good man. A good man is a very dangerous man who has that under voluntary control."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Maintain your connections with people in your life."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Treat yourself as if you were someone that you are responsible for helping."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Do not try to rescue someone who does not want to be rescued, and be very careful about rescuing someone who does."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Dress like the person you want to be."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Be precise in your speech."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Don’t avoid something frightening if it stands in your way."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Do not hide unwanted things in the fog."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Read something written by someone great."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Don’t let bullies get away with it."
        },
        {
            "author": "Jordan Peterson",
            "quote": "You cannot aim yourself at anything if you are completely undisciplined and untutored."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Remember that what you do not know is more important than what you already know."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Anything that you let win grows. Don’t practice what you don’t want to become"
        },
        {
            "author": "Jordan Peterson",
            "quote": "If you cannot bring peace to your household, how dare you try to rule a city."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Sometimes, when things are not going well, it’s not the world that’s the cause."
        }
	]
}