{
  "data": [
    {
      "quote":"Defeat is not the worst of failures. Not to have tried is the true failure.",
      "author":"George Edward Woodberry"
    },
    {
      "quote":"We are what we repeatedly do. Excellence then, is not an act, but a habit.",
      "author":"Aristotle"
    },
    {
      "quote":"That which does not kill us makes us stronger.",
      "author":"Friedrich Nietzsche"
    },
    {
      "quote":"Be careful the environment you choose for it will shape you; be careful the friends you choose for you will become like them.",
      "author":"W. Clement Stone"
    },
    {
      "quote":"Never argue with stupid people, they will drag you down to their level and then beat you with experience.",
      "author":"Mark Twain"
    },
    {
      "quote":"Great minds discuss concepts, Average minds discuss events, Small minds discuss others, Minute minds only discuss themselves.",
      "author":"Eleanor Roosevelt"
    },
    {
      "quote":"Insanity: Doing the same thing over and over again and expecting different results.",
      "author":"Albert Einstein"
    },
    {
      "quote":"Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
      "author":"Charles W. Eliot"
    },
    {
      "quote":" Watch your thoughts; they become words. Watch your words; they become actions. Watch your actions; they become habits. Watch your habits; they become character. Watch your character; it becomes your destiny.",
      "author":"Lao Tzu"
    },
    {
      "quote":"Knowing is not enough; we must apply. Willing is not enough: we must do.",
      "author":"Bruce Lee"
    },
    {
      "quote":"If today were the last day of my life, would I want to do what I am about to do today?” And whenever the answer has been “No” for too many days in a row, I know I need to change something.",
      "author":"Steve Jobs"
    },
    {
      "quote":" I’d rather be hated for who I am, than loved for who I am not.",
      "author":"Kurt Cobain"
    },
    {
      "quote":"Never let your memories be greater than your dream.",
      "author":"Doug Ivester"
    },
    {
      "quote":"Be yourself; everyone else is already taken.",
      "author":"Oscar Wilde"
    },
    {
      "quote":"Whether you think you can or whether you think you can’t, you’re right.",
      "author":"Henry Ford"
    },
    {
      "quote":"Everyone thinks of changing the World, but no one thinks of changing himself.",
      "author":"Leo Tolstoy"
    },
    {
      "quote":"It is not because things are difficult that we do not dare; it is because we do not dare that things are difficult.",
      "author":"Seneca"
    },
    {
      "quote":"If you’re not willing to risk, you cannot grow. If you cannot grow, you cannot be your best. IF you cannot be your best, you cannot be happy. If you cannot be happy, what else is there?",
      "author":"Les Brown"
    },
    {
      "quote":"Some people like my advice so much that they frame it upon the wall instead of using it.",
      "author":"Gordon R. Dickson"
    },
    {
      "quote":"What you do not want done to yourself, do not do to others.",
      "author":"Confucius"
    }
  ]
}
