{
	"data": [
		{
			"quote": "The man who does not read books has no advantage over the one who cannot read them.",
			"author": "Mark Twain"
		},
		{
			"quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
			"author": "Malcolm X"
		},
		{
			"quote": "Teachers can open the door, but you must enter it yourself.",
			"author": "Chinese proverb"
		},
		{
			"quote": "The beautiful thing about learning is that no one can take it away from you.",
			"author": "B.B. King"
		},
		{
			"quote": "Education is the most powerful weapon you can use to change the world.",
			"author": "B.B. King"
		},
		{
			"quote": "The mind is not a vessel to be filled but a fire to be ignited.",
			"author": "Plutarch"
		}
		{
			"quote": "Don’t let what you cannot do interfere with what you can do.",
			"author": "John Wooden"
		},
		{
			"quote": "Learning is never done without errors and defeat.",
			"author": "Vladimir Lenin"
		},
		{
			"quote": "Never let the fear of striking out stop you from playing the game.",
			"author": "Babe Ruth"
		},
		{
			"quote": "Procrastination makes easy things hard and hard things harder.",
			"author": "Mason Cooley"
		},
		{
			"quote": "You don’t have to be great to start, but you have to start to be great.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "The expert in anything was once a beginner.",
			"author": "Helen Hayes."
		},
		{
			"quote": "The way to get started is to quit talking and begin doing.",
			"author": "Walt Disney"
		},
		{
			"quote": "There are no shortcuts to any place worth going.",
			"author": "Beverly Stills"
		},
		{
			"quote": "I think it’s possible to ordinary people to choose to be extraordinary.",
			"author": "Elon Musk"
		},
		{
			"quote": "I find that the harder I work, the more luck I seem to have.",
			"author": "Thomas Jefferson"
		},
		{
			"quote": "Genius is 10% inspiration, 90% perspiration.",
			"author": "Thomas Edison"
		},
		{
			"quote": "Motivation is what gets you started. Habit is what keeps you going.",
			"author": "Jim Ryun"
		},
		{
			"quote": "Success is the sum of small efforts, repeated.",
			"author": "R Collier"
		},
		{
			"quote": "The best way to predict your future is to create it.",
			"author": "Abraham Lincoln"
		},
	]
}
