{
    "data": [
        {
	    "quote": "The mexicans are born wherever th f..k we want to",
            "author": "Chabela Vargas"
        },
        {
            "quote": "I don’t study to know more but to ignore the less",
            "author": "Sor Juana Inés de la Cruz"
        },
        {
            "quote": "The first obligation of all humans is to be happy, the second one is to make happy to others",
            "author": "Mario Moreno"
        },
        {
            "quote": "I prefer to live being a slave of the principles, not of men",
            "author": "Emiliano Zapata"
        },
        {
            "quote": "It is better to die standing than living all life kneeled",
            "author": "Emiliano Zapata"
        },
        {
            "quote": "It is amazing what you can accomplish if you do not care who gets the credit",
            "author": "H. S. Truman"
        },
        {
            "quote": "As high is the high sky\nas deep is the deep sea\nno barrier is in the world\nthat my deep love won't break for you",
            "author": "Cafe Tacuba"
        },
        {
            "quote": "The culture ends where the barbecue starts",
            "author": "Jose Vasconcelos"
        },
        {
            "quote": "The ones that don’t expect to win, it is already defeated",
            "author": "Benito Juarez"
        },
        {
            "quote": "I always say that what’s between you and your success is yourself",
            "author": "Eiza Gonzalez"
        },
        {
            "quote": "You don’t want to disappoint anybody, but you know, you lose your voice by trying to please everyone",
            "author": "Diego Luna"
        },
        {
            "quote": "For my race, my spirit shall speak",
            "author": "Jose Vasconcelos"
        },
        {
            "quote": "The responsibility of my acts might live as the consecuencies of them will do",
            "author": "Alvaro Obregon"
        },
        {
            "quote": "Be Impeccable With Your Word. Speak with integrity. Say only what you mean. Avoid using the word to speak against yourself or to gossip about others. Use the power of your word in the direction of truth and love",
            "author": "Miguel Ruiz"
        },
        {
            "quote": "There is beauty and humility in imperfection",
            "author": "Guillermo del Toro"
        },
        {
            "quote": "There are only two ways to influence human behavior: you can manipulate it or you can inspire it",
            "author": "Simon Sinek"
        },
        {
            "quote": "I prefer paying first to a teacher than to a general",
            "author": "Francisco Villa"
        },
        {
            "quote": "A team is not a group of people that work together. A team is a group of people that trust each other",
            "author": "Simon Sinek"
        },
        {
            "quote": "It is my life, my son; how you call it replies: ask for the best and you will get it, ask the worst and you will get it",
            "author": "Miguel Angel Cornejo"
        },
        {
            "quote": "It shouldn’t matter what you’re into, how you look - you can achieve whatever you aspire to",
            "author": "Yalitza Aparicio"
        }
    ]
}
