{
  "data": [
    {
      "quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
      "author": "Henry Ford"
    },
    {
      "quote": " It’s not whether you get knocked down. It’s whether you get up.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "It’s not about perfect. It’s about effort. And when you bring that effort every single day, that’s where transformation happens. That’s how change occurs.",
      "author": "Jillian Michaels"
    },
    {
      "quote": "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t.",
      "author": "Rikki Rogers"
    },
    {
      "quote": "We don’t develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity.",
      "author": "Barbara De Angelis"
    },
    {
      "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
      "author": "Maya Angelou"
    },
    {
      "quote": "You don’t drown by falling in the water; you drown by staying there.",
      "author": "Ed Cole"
    },
    {
      "quote": "I'm not telling you it's going to be easy - I'm telling you it's going to be worth it.",
      "author": "Art Williams"
    },
    {
      "quote": "If you’re going through hell, keep going.",
      "author": "Winston Churchill"
    },
    {
      "quote": "If we all did the things we are capable of doing we would literally astound ourselves.",
      "author": "Thomas Edison"
    },
    {
      "quote": "It's not the load that breaks you down, it's the way you carry it.",
      "author": "Lou Holtz"
    },
    {
      "quote": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Big jobs usually go to the men who prove their ability to outgrow small ones.",
      "author": "Ralph Emerson"
    },
    {
      "quote": "It is not the mountain we conquer but ourselves.",
      "author": "Edmund Hillary"
    },
    {
      "quote": "He who has a why to live can bear almost any how.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "If you don’t like the road you’re walking, start paving another one.",
      "author": "Dolly Parton"
    },
    {
      "quote": "Have faith in yourself and in the future.",
      "author": "Ted Kennedy"
    },
    {
      "quote": "It’s kind of fun to do the impossible.",
      "author": "Walt Disney"
    },
    {
      "quote": "Find your purpose and fling your life out to it. Find a way or make one. Try with all your might. Self-made or never made.",
      "author": "Orison Swett Marden"
    },
    {
      "quote": "Most obstacles melt away when we make up our minds to walk boldly through them.",
      "author": "Orison Swett Marden"
    }
  ]
}