{
	"data": [
		{
			"quote": "There is nothing quite wrong in the world, even a stopped clock, can be right twice a day.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "When you want something, the whole universe conspires for you to fulfill your desire.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Who try to own a flower, will see its beauty withering. But whoever looks at a flower in a field will remain with it forever. You'll never be mine and so I'll have you forever.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Everything that happens once may never happen again, but everything that happens twice will surely happen a third time.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "It is one thing to think that you are on the right path, another is to think that your path is unique. We can never judge the lives of others, because each one knows of his own pain and renunciation.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "How many things do we lose for fear of losing.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "What good is it to fear what has already happened? The time of fear has already happened, now, the time of hope begins.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Once you have made the choice you have to move on and trust your own heart...",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Legend has it that everything that falls in the waters of this river - the leaves, the insects, the feathers of the trees, turns into stones, Ahh, I wish I could pluck the heart out of my chest and throw it in the current and then there would be no more pain, no regrets, no memories ...",
			"author": "Paulo Coelho"
		},
		{
			"quote": "This is the true experience of being free: to have the most important thing in the world without possessing it.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "When you love you do not have to understand what is going on outside, because everything happens inside us.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Do not be afraid of suffering, no heart ever suffered when you went in search of it dreams.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "If you do not wake up early, you'll never be able to see the sun rising. If you do not pray, although God is always close, you will never be able to notice his presence.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Lord, give us always your company, and the company of men and women who have doubts, act, dream, get excited and live as if every day was dedicated to your glory.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "The possibility of realizing a dream is what makes life interesting.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Every day God gives us a moment where it is possible to change everything that makes us unhappy. The magic moment is the moment when a 'yes' or a 'no' can change our whole existence.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Happiness is sometimes a blessing - but it is usually an achievement.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "You were the hope in my days of solitude, the anguish of my moments of doubt, the certainty in moments of faith.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "The greatest of all sins: repentance.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Whenever possible, be clear. But that their clarity is not the reason to hurt others.",
			"author": "Paulo Coelho"
		}
	]
}
