{
	"data": [
        {
            "author": "Jordan Peterson",
            "quote": "The successful among us delay gratification. The successful among us bargain with the future."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Start to stop doing what you know to be wrong."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Expedience is the following of blind impulse. It’s short-term gain. It’s narrow, and selfish."
        },
        {
            "author": "Jordan Peterson",
            "quote": "What worked yesterday will not necessarily work today."
        },
        {
            "author": "Jordan Peterson",
            "quote": "You should never sacrifice what you could be for what you are."
        },
        {
            "author": "Jordan Peterson",
            "quote": "If you think tough men are dangerous, wait until you see what weak men are capable of."
        },
        {
            "author": "Jordan Peterson",
            "quote": "There are two major reasons for resentment: being taken advantage of (or allowing yourself to be taken advantage of), or whiny refusal to adopt responsibility and grow up."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Put the things you can control in order. Repair what is in disorder, and make what is already good better."
        },
        {
            "author": "Jordan Peterson",
            "quote": "To journey happily may well be better than to arrive successfully."
        },
        {
            "author": "Jordan Peterson",
            "quote": "What you aim at determines what you see."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Walk tall and gaze forthrightly ahead. Dare to be dangerous."
        },
        {
            "author": "Jordan Peterson",
            "quote": "You have to be a monster to stay alive."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Be grateful in spite of your suffering."
        },
        {
            "author": "Jordan Peterson",
            "quote": "There are some games you don’t get to play unless you are all in."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Set your house in perfect order before you criticize the world."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Face the demands of life voluntarily. Respond to a challenge, instead of bracing for catastrophe."
        },
        {
            "author": "Jordan Peterson",
            "quote": "The way that you make people resilient is by voluntarily exposing them to things that they are afraid of and that make them uncomfortable."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Compare yourself to who you were yesterday, not to who someone else is today."
        },
        {
            "author": "Jordan Peterson",
            "quote": "The successful among us delay gratification and bargain with the future."
        },
        {
            "author": "Jordan Peterson",
            "quote": "Work as hard as you possibly can on at least one thing and see what happens."
        }
    ]
}