{
    "data": [
        {
            "quote":"We all make choices, but in the end our choices make us.",
            "author":"Andrew Ryan (BioShock)"
        },
        {
            "quote":"You mustn't allow yourself to be chained to fate, to be ruled by your genes. Human beings can choose the kind of life that they want to live. What's important is that you choose life... and then live.",
            "author":"Naomi Hunter (Metal Gear Solid)"
        },
        {
            "quote":"Dreams have a nasty habit of going bad when you're not looking.",
            "author":"Max Payne"
        },
        {
            "quote":"One should always play fairly when one has the winning cards.",
            "author":"Oscar Wilde"
        },
        {
            "quote":"Science isn't about why - it's about why not.",
            "author":"Cave Johnson (Portal 2)"
        },
        {
            "quote":"Don’t ever stop. Always keep going, no matter what happens and is taken from you. Even when life is so unfair, don’t give up.",
            "author":"Ezio (Assassin's Creed II)"
        },
        {
            "quote": "Hope is what makes us strong. It is why we are here. It's what we fight with when all else is lost.",
            "author": "Pandora (God of War III)"
        },
        {
            "quote": "A journey of a thousand miles begins with a single step. So just take it step by step.",
            "author": "Waka (Okami)"
        },
        {
            "quote": "We are all our own worst enemy. But also our best teacher.",
            "author": "Gouken (Super Street Fighter IV)"
        },
        {
            "quote": "No matter how dark the night, the morning always comes.",
            "author": "Lulu (Final Fantasy X)"
        },
        {
            "quote": "Every puzzle has an answer.",
            "author": "Professor Layton"
        },
        {
            "quote": "Hope is what makes us strong. It is why we are here. It is what we fight with when all else is lost.",
            "author": "Pandora"
        },
        {
            "quote": "Opportunities don’t happen. You create them.",
            "author": "Chris Grosse"
        },
        {
            "quote": "All progress takes place outside the comfort zone.",
            "author": "Michael John Bobak"
        },
        {
            "quote": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit.",
            "author": "Conrad Hilton"
        },
        {
            "quote": "Fall seven times and stand up eight.",
            "author": " Japanese Proverb"
        },
        {
            "quote": "If you can dream it, you can do it.",
            "author": "Walt Disney"
        },
        {
            "quote": "No great achiever – even those who made it seem easy – ever succeeded without hard work.",
            "author": "Jonathan Sacks"
        },
        {
            "quote": "The highest reward for man’s toil is not what he gets for it, but what he becomes by it.",
            "author": "John Ruskin"
        },
        {
            "quote": "The only thing that overcomes hard luck is hard work.",
            "author": "Harry Golden"
        }
    ]
}