{
	"data": [{
			"quote": "I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is.",
			"author": "Alan Watts"
		},
		{
			"quote": "The purpose of life is finding the largest burden that you can bear and bearing it.",
			"author": "Jordan Peterson"
		},
		{
			"quote": "I thought I’d solved a problem when really I was creating new ones by taking the path of least resistance.",
			"author": "David Goggins"
		},
		{
			"quote": "A man when he has done a good act, does not call out for others to come and see, but he goes on to another act, as a vine goes on to produce again the grapes in season.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "To have faith is to trust yourself to the water. When you swim you don’t grab hold of the water, because if you do you will sink and drown. Instead you relax, and float.",
			"author": "Alan Watts"
		},
		{
			"quote": "The true hero is one who conquers his own anger and hatred.",
			"author": "Dalai Lama"
		},
		{
			"quote": "The tranquility that comes when you stop caring what they say. Or think, or do. Only what you do.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
			"author": "Alan Watts"
		},
		{
			"quote": "You are in danger of living a life so comfortable and soft, that you will die without ever realizing your true potential.",
			"author": "David Goggins"
		},
		{
			"quote": "Jesus Christ knew he was God. So wake up and find out eventually who you really are. In our culture, of course, they’ll say you’re crazy and you’re blasphemous, and they’ll either put you in jail or in a nut house (which is pretty much the same thing). However if you wake up in India and tell your friends and relations, ‘My goodness, I’ve just discovered that I’m God,’ they’ll laugh and say, ‘Oh, congratulations, at last you found out.",
			"author": "Alan Watts"
		},
		{
			"quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
			"author": "Mark Twain"
		},
		{
			"quote": "And people get all fouled up because they want the world to have meaning as if it were words… As if you had a meaning, as if you were a mere word, as if you were something that could be looked up in a dictionary. You are meaning.",
			"author": "Alan Watts"
		},
		{
			"quote": "Never pretend to a love which you do not actually feel, for love is not ours to command.",
			"author": "Alan Watts"
		},
		{
			"quote": "It is not events that disturb people, it is their judgements concerning them.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "Compare yourself to who you were yesterday, not to who someone else is today",
			"author": "Jordan Peterson"
		},
		{
			"quote": "I don't stop when I'm tired. I stop when I'm done.",
			"author": "David Goggins"
		},
		{
			"quote": "Life is like music for its own sake. We are living in an eternal now, and when we listen to music we are not listening to the past, we are not listening to the future, we are listening to an expanded present.",
			"author": "Alan Watts"
		},
		{
			"quote": "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
			"author": "Alan Watts"
		},
		{
			"quote": "The truth is like a lion; you don’t have to defend it. Let it loose; it will defend itself.",
			"author": "Augustine of Hippo"
		},
		{
			"quote": "There is no more time to waste. Hours and days evaporate like creeks in the desert. That’s why it’s okay to be cruel to yourself as long as you realize you’re doing it to become better.",
			"author": "David Goggins"
		}
	]
}