{
	"data": [
		{
			"quote": "The final forming of a person's character lies in their own hands.",
			"author": "Anne Frank"
		},
		{
			"quote": "We meet no ordinary people in our lives.",
			"author": "C.S.Lewis"
		},
		{
			"quote": "The last of human freedoms—the ability to choose one’s attitude in a given set of circumstances.",
			"author": "Viktor E. Frankl"
		},
		{
			"quote": "The soul is stronger than its surroundings.",
			"author": "William James"
		},
		{
			"quote": "Know yourself",
			"author": "Greek Quote"
		},
		{
			"quote": "I believe every human has a finite number of heartbeats. I don’t intend to waste any of mine.",
			"author": "Neil Armstrong"
		},
		{
			"quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
			"author": "Aristotle"
		},
		{
			"quote": "Life was meant to be lived, and curiosity must be kept alive. One must never, for whatever reason, turn his back on life.",
			"author": "Eleanor Roosevelt"
		},
		{
			"quote": "To be awake is to be alive.",
			"author": "Henry David Thoreau"
		},
		{
			"quote": "The mind is not a vessel to be filled but a fire to be kindled.",
			"author": "Plutarch"
		},
		{
			"quote": "It’s the little details that are vital. Little things make big things happen.",
			"author": "John Wooden"
		},
		{
			"quote": "History will be kind to me for I intend to write it.",
			"author": "Winstom Churchill"
		},
		{
			"quote": "There is nothing brilliant nor outstanding in my record, except perhaps this one thing: I do the things that I believe ought to be done… And when I wake up my mind to do a thing, I act.",
			"author": "Theodore Roosevelt"
		},
		{
			"quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "Mystery creates wonder and wonder is the basis of man’s desire to understand.",
			"author": "Neil Armstrong"
		},
		{
			"quote": "If you want to be happy, be.",
			"author": "Leo Tolstoy"
		},
		{
			"quote": "If we all did the things we are capable of, we would literally astound ourselves",
			"author": "Thomas Edison"
		},
		{
			"quote": "Optimism is true moral courage.",
			"author": "Ernest Shackleton"
		},
		{
			"quote": "Friends are as companions on a journey, who ought to aid each other to persevere in the road to a happier life.",
			"author": "Pythagoras"
		},
		{
			"quote": "The soul is stronger than its surroundings.",
			"author": "William James"
		},
		{
			"quote": "So much of our time is spent in preparation, so much in routine and so much in retrospect, that the amount of each person’s genius is confined to a very few hours.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "The secret to life is meaningless unless you discover it yourself.",
			"author": "W.Somerset Maugham"
		},
		{
			"quote": "We build too many walls and not enough bridges",
			"author": "Isaac Newton"
		},
		{
			"quote": "Control is an illusion.",
			"author": "Elliot Anderson"
		}
	]
}