{
    "data": [
        {
            "quote": "I was taught that the way of progress was neither swift nor easy.",
            "author": "Marie Curie"
        },
        {
            "quote": "All sorts of things can happen when you’re open to new ideas and playing around with things.",
            "author": "Stephanie Kwolek"
        },
        {
            "quote": "Courage is like — it’s a habitus, a habit, a virtue: you get it by courageous acts. It’s like you learn to swim by swimming. You learn courage by couraging.",
            "author": "Marie Daly"
        },
        {
            "quote": "If you know you are on the right track, if you have this inner knowledge, then nobody can turn you off... no matter what they say.",
            "author": "Barbara McClintock"
        },
        {
            "quote": "Don't let anyone rob you of your imagination, your creativity, or your curiosity. It's your place in the world; it's your life. Go on and do all you can with it, and make it the life you want to live.",
            "author": "Mae Jemison"
        },
        {
            "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
            "author": "Marie Curie"
        },
        {
            "quote": "Don't be afraid of hard work. Nothing worthwhile comes easily. Don't let others discourage you or tell you that you can't do it. In my day I was told women didn't go into chemistry. I saw no reason why we couldn't.",
            "author": "Gertrude Elion"
        },
        {
            "quote": "A ship in port is safe, but that’s not what ships are built for. Sail out to sea and do new things.",
            "author": "Grace Hopper"
        },
        {
            "quote": "Service to others is the rent you pay for your room here on earth.",
            "author": "Shirley Chisholm"
        },
        {
            "quote": "You should never view your challenges as a disadvantage. Instead, it's important for you to understand that your experience facing and overcoming adversity is actually one of your biggest advantages.",
            "author": "Michelle Obama"
        },
        {
            "quote": "It isn't where you came from, it's where you're going that counts.",
            "author": "Ella Fitzgerald"
        },
        {
            "quote": "You don't get to choose how you're going to die, or when. You can only decide how you're going to live now.",
            "author": "Joan Baez"
        },
        {
            "quote": "Stay afraid, but do it anyway. What’s important is the action. You don’t have to wait to be confident. Just do it and eventually the confidence will follow.",
            "author": "Carrie Fisher"
        },
        {
            "quote": "There is no point at which you can say, 'Well, I'm successful now. I might as well take a nap.'",
            "author": "Carrie Fisher"
        },
        {
            "quote": "I only move forwards, never backwards, darling.",
            "author": "Grace Jones"
        },
        {
            "quote": "Your self-worth is determined by you. You don’t have to depend on someone telling you who you are.",
            "author": "Beyonce"
        },
        {
            "quote": "I decided long ago never to walk in anyone's shadow; if I fail, or if I succeed at least I did as I believe.",
            "author": "Whitney Houston"
        },
        {
            "quote": "A record deal doesn't make you an artist. You make yourself an artist.",
            "author": "Lady Gaga"
        },
        {
            "quote": "Be passionate and move forward with gusto every single hour of every single day until you reach your goal.",
            "author": "Ava DuVerynay"
        },
        {
            "quote": "You change the world by being yourself.",
            "author": "Yoko Ono"
        }
    ]
}