{
	"data": [
		{
			"quote": "What Washington needs is adult supervision.",
			"author": "Barack Obama"
		},
		{
			"quote": "Take off your bedroom slippers. Put on your marching shoes,' he said, his voice rising as applause and cheers mounted. 'Shake it off. Stop complainin'. Stop grumblin'. Stop cryin'. We are going to press on. We have work to do.",
			"author": "Barack Obama"
		},
		{
			"quote": "We need to keep making our streets safer and our criminal justice system fairer - our homeland more secure, our world more peaceful and sustainable for the next generation.",
			"author": "Barack Obama"
		},
		{
			"quote": "There is not a liberal America and a conservative America - there is the United States of America. There is not a black America and a white America and latino America and asian America - there's the United States of America.",
			"author": "Barack Obama"
		},
		{
			"quote": "In the end, that's what this election is about. Do we participate in a politics of cynicism or a politics of hope?",
			"author": "Barack Obama"
		},
		{
			"quote": "We've persevered because of a belief we share with the Iraqi people - a belief that out of the ashes of war, a new beginning could be born in this cradle of civilization. Through this remarkable chapter in the history of the United States and Iraq, we have met our responsibility. Now, it's time to turn the page.",
			"author": "Barack Obama"
		},
		{
			"quote": "It was the labor movement that helped secure so much of what we take for granted today. The 40-hour work week, the minimum wage, family leave, health insurance, Social Security, Medicare, retirement plans. The cornerstones of the middle-class security all bear the union label.",
			"author": "Barack Obama"
		},
		{
			"quote": "We have an obligation and a responsibility to be investing in our students and our schools. We must make sure that people who have the grades, the desire and the will, but not the money, can still get the best education possible.",
			"author": "Barack Obama"
		},
		{
			"quote": "There's not a liberal America and a conservative America - there's the United States of America.",
			"author": "Barack Obama"
		},
		{
			"quote": "The thing about hip-hop today is it's smart, it's insightful. The way they can communicate a complex message in a very short space is remarkable.",
			"author": "Barack Obama"
		},
		{
			"quote": "I'm no longer just a candidate. I'm the President. I know what it means to send young Americans into battle, for I have held in my arms the mothers and fathers of those who didn't return. I've shared the pain of families who've lost their homes, and the frustration of workers who've lost their jobs.",
			"author": "Barack Obama"
		},
		{
			"quote": "When we think of the major threats to our national security, the first to come to mind are nuclear proliferation, rogue states and global terrorism. But another kind of threat lurks beyond our shores, one from nature, not humans - an avian flu pandemic.",
			"author": "Barack Obama"
		},
		{
			"quote": "There's not a liberal America and a conservative America - there's the United States of America.",
			"author": "Barack Obama"
		},
		{
			"quote": "In a world of complex threats, our security and leadership depends on all elements of our power - including strong and principled diplomacy.",
			"author": "Barack Obama"
		},
		{
			"quote": "What I'm asking for is hard. It's easier to be cynical; to accept that change isn't possible, and politics is hopeless, and to believe that our voices and actions don't matter. But if we give up now, then we forsake a better future.",
			"author": "Barack Obama"
		},
		{
			"quote": "TWe want everybody to act like adults, quit playing games, realize that it's not just my way or the highway.",
			"author": "Barack Obama"
		},
		{
			"quote": "Fifty years of isolating Cuba had failed to promote democracy, setting us back in Latin America. That's why we restored diplomatic relations, opened the door to travel and commerce, and positioned ourselves to improve the lives of the Cuban people.",
			"author": "Barack Obama"
		},
		{
			"quote": "Building new roads and bridges creates jobs. Growing our exports creates jobs. Reforming our outdated tax system and our broken immigration system creates jobs.",
			"author": "Barack Obama"
		},
		{
			"quote": "I think when you spread the wealth around it's good for everybody.",
			"author": "Barack Obama"
		},
		{
			"quote": "It took a lot of blood, sweat and tears to get to where we are today, but we have just begun. Today we begin in earnest the work of making sure that the world we leave our children is just a little bit better than the one we inhabit today.",
			"author": "Barack Obama"
		},
		{
			"quote": "I can make a firm pledge, under my plan, no family making less than $250,000 a year will see any form of tax increase. Not your income tax, not your payroll tax, not your capital gains taxes, not any of your taxes.",
			"author": "Barack Obama"
		}
	]
}
