{
	"data": [{
			"quote": "We cannot be more sensitive to pleasure without being more sensitive to pain.",
			"author": "Alan Watts"
		},
		{
			"quote": "How can the past and future be, when the past no longer is, and the future is not yet? As for the present, if it were always present and never moved on to become the past, it would not be time, but eternity.",
			"author": "Augustine of Hippo"
		},
		{
			"quote": "You didn’t come into this world. You came out of it, like a wave from the ocean. You are not a stranger here.",
			"author": "Alan Watts"
		},
		{
			"quote": "The worst loneliness is to not be comfortable with yourself.",
			"author": "Mark Twain"
		},
		{
			"quote": "Men travel to wonder at the height of the mountains, at the huge waves of the seas, at the long course of the rivers, at the vast compass of the ocean, at the circular motion of the stars, and yet they pass by themselves without wondering.",
			"author": "Augustine of Hippo"
		},
		{
			"quote": "Life exists only at this very moment, and in this moment it is infinite and eternal, for the present moment is infinitely small; before we can measure it, it has gone, and yet it exists forever...",
			"author": "Alan Watts"
		},
		{
			"quote": "You have power over your mind – not outside events. Realize this, and you will find strength.",
			"author": "Marcus Aurelius"
		},
		{
			"quote": "There will always be suffering. But we must not suffer over the suffering.",
			"author": "Alan Watts"
		},
		{
			"quote": "The world is a book and those who do not travel read only one page.",
			"author": "Augustine of Hippo"
		},
		{
			"quote": "Life is a journey, not a destination",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Every individual is a unique manifestation of the Whole, as every branch is a particular outreaching of the tree.",
			"author": "Alan Watts"
		},
		{
			"quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
			"author": "Alan Watts"
		},
		{
			"quote": "The most important conversations you’ll ever have are the ones you’ll have with yourself.",
			"author": "David Goggins"
		},
		{
			"quote": "You must live in the present, launch yourself on every wave, find your eternity in each moment. Fools stand on their island of opportunities and look toward another land. There is no other land; there is no other life but this.",
			"author": "Henry David Thoreau"
		},
		{
			"quote": "But I’ll tell you what hermits realize. If you go off into a far, far forest and get very quiet, you’ll come to understand that you’re connected with everything.",
			"author": "Alan Watts"
		},
		{
			"quote": "When you get free from certain fixed concepts of the way the world is, you find it is far more subtle, and far more miraculous, than you thought it was.",
			"author": "Alan Watts"
		},
		{
			"quote": "The punishment of every disordered mind is its own disorder.",
			"author": "Augustine of Hippo"
		},
		{
			"quote": "After I'm dead, I'd rather people ask why I have no monument than why I have one.",
			"author": "Cato the Elder"
		},
		{
			"quote": "Meditation is the discovery that the point of life is always arrived at in the immediate moment.",
			"author": "Alan Watts"
		},
		{
			"quote": "The Buddha famously said that life is suffering. I’m not a Buddhist, but I know what he meant and so do you. To exist in this world, we must contend with humiliation, broken dreams, sadness, and loss. That’s just nature. Each specific life comes with its own personalized portion of pain. It’s coming for you. You can’t stop it. And you know it.",
			"author": "David Goggins"
		}
	]
}