{
    "data": [
        {
            "author": "Shiroe ('Log Horizon')",
            "quote": "If you can't do something, then don't.\nFocus on what you can do."
        },
        {
            "author": "Seiya Kanie ('Amagi Brilliant Park')",
            "quote": "If you wanna make people dream, you've gotta start by believing in that dream yourself!"
        },
        {
            "author": "Inuyasha ('Inuyasha')",
            "quote": "You've got two legs and a heartbeat. What's stopping you?"
        },
        {
            "author": "Shinichi Chiaki ('Nodame Cantabile')",
            "quote": "You can't sit around envying other people's worlds. You have to go out and change your own."
        },
        {
            "author": "Zig Ziglar",
            "quote": "You can have everything you want in life if you just help enough people get what they want in life."
        },
        {
            "author": "Gandhi",
            "quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning."
        },
        {
            "author": "E. E. Cummings",
            "quote": "It takes courage to grow up and become who you really are."
        },
        {
            "author": "Washington Irving",
            "quote": "Great minds have great purposes, others have wishes. Little minds are tamed and subdued by misfortune; but great minds rise above them."
        },
        {
            "author": "Don Shula",
            "quote": "The start is what stops most people."
        },
        {
            "author": "Jim Rohn",
            "quote": "Happiness is not something you postpone for the future; it is something you desing for the present."
        },
        {
            "author": "Roy T. Bennett",
            "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine."
        },
        {
            "author": "Nelson Mandela",
            "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear."
        },
        {
            "author": "Paulo Coelho",
            "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure."
        },
        {
            "author": "Vince Lombardi",
            "quote": "It’s not whether you get knocked down. It’s whether you get up."
        },
        {
            "author": "Brian Tracy",
            "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do."
        },
        {
            "author": "Chantal Sutherland",
            "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going."
        },
        {
            "author": "Wayne Dyer",
            "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles."
        },
        {
            "author": "Thomas Carlyle",
            "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be."
        },
        {
            "author": "Les Brown",
            "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you."
        }
    ]
}