{
	"data": [
        {
			"quote": "We can not solve our problems with the same level of thinking that created them.",
			"author": "Albert Einstein"
		},
		{
			"quote": "A problem is a chance for you to do your best.",
			"author": "Duke Ellington"
		},
		{
			"quote": "A problem well stated is a problem half solved.",
			"author": "John Dewey"
		},
		{
			"quote": "If your only tool is a hammer then every problem looks like a nail.",
			"author": "Abraham Maslow"
		},
		{
			"quote": "Act as if what you do makes a difference. It does.",
			"author": "William James"
		},
		{
			"quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
			"author": "Winston Churchill"
		},
		{
			"quote": "A problem well put is half solved.",
			"author": "John Dewey"
		},
		{
			"quote": "To crack a serious problem, crack a joke.",
			"author": "Haresh Sippy"
		},
		{
			"quote": "If you have a problem, it means you are very powerful.",
			"author": "Meir Ezra"
		},
		{
			"quote": "All our dreams can come true if we have the courage to pursue them.",
			"author": "Walt Disney"
		},
		{
			"quote": "Success is walking from failure to failure with no loss of enthusiasm.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Opportunities don't happen, you create them.",
			"author": "Chris Grosser"
		},
		{
			"quote": "Try not to become a person of success, but rather try to become a person of value.",
			"author": "Albert Einstein"
		},
		{
			"quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
			"author": "David Brinkley"
		},
		{
			"quote": "When you stop chasing the wrong things, you give the right things a chance to catch you.",
			"author": "Lolly Daskal"
		},
		{
			"quote": "Life is not about finding yourself. Life is about creating yourself.",
			"author": "Lolly Daskal"
		},
		{
			"quote": "All progress takes place outside the comfort zone.",
			"author": "Michael John Bobak"
		},
		{
			"quote": "Only put off until tomorrow what you are willing to die having left undone.",
			"author": "Pablo Picasso"
		},
		{
			"quote": "Success is liking yourself, liking what you do, and liking how you do it.",
			"author": "Maya Angelou"
		},
		{
			"quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
			"author": "Mark Caine"
		}
	]
}