{
    "data": [
        {
            "author": "Bob Riley",
            "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Believe you can and you’re halfway there."
        },
        {
            "author": "Unknown",
            "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change."
        },
        {
            "author": "Francis of Assisi",
            "quote": "Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible."
        },
        {
            "author": "Tony Robbins",
            "quote": "Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all."
        },
        {
            "author": "Mahatma Gandhi",
            "quote": "Strength does not come from physical capacity. It comes from an indomitable will."
        },
        {
            "author": "Stephen Covey",
            "quote": "I am not a product of my circumstances. I am a product of my decisions."
        },
        {
            "author": "Roy T. Bennett",
            "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart."
        },
        {
            "author": "that’s life. But I say, ‘Nothing happens to you, it happens for you.’ See the positive in negative events",
            "quote": "You’re going to go through tough times."
        },
        {
            "author": "Jack Canfield",
            "quote": "If you can tune into your purpose and really align with it, setting goals so that your vision is an expression of that purpose, then life flows much more easily."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Whatever the mind can conceive and believe, it can achieve."
        },
        {
            "author": "Jim Rohn",
            "quote": "Don’t wish it were easier. Wish you were better."
        },
        {
            "author": "Jillian Michaels",
            "quote": "It’s not about perfect. It’s about effort. And when you bring that effort every single day, that’s where transformation happens. That’s how change occurs."
        },
        {
            "author": "Rikki Rogers",
            "quote": "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t."
        },
        {
            "author": "Barbara De Angelis",
            "quote": "We don’t develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity."
        },
        {
            "author": "Henry David Thoreau",
            "quote": "Go confidently in the direction of your dreams. Live the life you have imagined."
        },
        {
            "author": "Zig Ziglar",
            "quote": "If you can dream it, then you can achieve it. You will get all you want in life if you help enough other people get what they want."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "The only person you are destined to become is the person you decide to be."
        },
        {
            "author": "Maya Angelou",
            "quote": "If you don’t like something, change it. If you can’t change it, change your attitude."
        }
    ]
}