{
    "data": [
        {
            "author": "your own",
            "quote": "You control your future, your destiny. What you think about comes about. By recording your dreams and goals on paper, you set in motion the process of becoming the person you most want to be. Put your future in good hands."
        },
        {
            "author": "Dale Carnegie",
            "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy."
        },
        {
            "author": "Jamie Paolinetti",
            "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless."
        },
        {
            "author": "Tony Robbins",
            "quote": "Setting goals is the first step into turning the invisible into the visible."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be."
        },
        {
            "author": "Robert F. Kennedy",
            "quote": "Only those who dare to fail greatly can ever achieve greatly."
        },
        {
            "author": "Dalai Lama",
            "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck."
        },
        {
            "author": "Tawfīq al-Ḥakīm",
            "quote": "My ambition is greater than my effort. My effort is greater than my talent. And my talent is a hostage of my temper. But I persist."
        },
        {
            "author": "André Gide",
            "quote": "It is better to be hated for what you are than loved for what you aren't."
        },
        {
            "author": "Tawfīq al-Ḥakīm",
            "quote": "Most people live way too long in the past. The past is a springboard to jump forward from, not a sofa to relax on."
        },
        {
            "author": "Truman Capote",
            "quote": "Failure is the spice that gives success its taste"
        },
        {
            "author": "Jacques Brel",
            "quote": "Talent doesn't exist. Talent is wanting to do something."
        },
        {
            "author": "Socrate",
            "quote": "Falling is not failing. Failing is staying where you fell."
        },
        {
            "author": "Cervantes",
            "quote": "When a door closes, another one opens up."
        },
        {
            "author": "Samuel Becket",
            "quote": "Thriving for small things is achieving big things."
        },
        {
            "author": "Jean-Paul Sartre",
            "quote": "In life, you don't do what you want but you are responsible for what you are."
        },
        {
            "author": "Walt Disney",
            "quote": "If we have the courage to follow them, all dreams coome true."
        },
        {
            "author": "Voltaire",
            "quote": "I decided to be happy because it's good for my health."
        },
        {
            "author": "Albert Camus",
            "quote": "The way doesn't matter, ambition is enough to get anywhere."
        },
        {
            "author": "Coluche",
            "quote": "The doors of the future are open to whoever can push them."
        }
    ]
}