{
	"data": [
		{
			"quote": "No real change in history has ever been achieved by discussions.",
			"author": "Subhash Chandra Bose"
		},
		{
			"quote": "Winners don’t do different things; they do things differently",
			"author": "Shiv Khera"
		},
		{
			"quote": "Musicians own music because music owns them.",
			"author": "Virgil Thomson"
		},
		{
			"quote": "The biggest problem in the world today is not poverty or disease but the lack of love and charity and the feeling of being unwanted",
			"author": "Mother Teresa"
		},
		{
			"quote": "Actors always want to be musicians, and musicians want to be actors.",
			"author": "Marilyn Manson"
		},
		{
			"quote": "Democracy is good. I say this because other systems are worse.",
			"author": "Jawaharlal Nehru"
        },
        {
			"quote": "All kids need is a little help, a little hope and somebody who believes in them.",
			"author": "Magic Johnson"
		},
		{
			"quote": "Anytime you play a finalist it's going to be a challenge.",
			"author": "Steve Nash"
		},
		{
			"quote": "Coaching is easy. Winning is the hard part.",
			"author": "Elgin Baylor"
		},
		{
			"quote": "Soldiers who always remain faithful to their nation, who are always prepared to sacrifice their lives, are invincible.",
			"author": "Subhash chandra bose"
		},
		{
			"quote": "Everybody's talking trash these days, so why not keep quiet?",
			"author": "Dennis Rodman"
		},
		{
			"quote": "Everyting negative - pressure, challenges - is all an opportunity for me to rise.",
			"author": "Kobe Bryant"
        },
        {
			"quote": "As far as artists and musicians, they don't retire. They might tour less.",
			"author": "James Hetfield"
		},
		{
			"quote": "I can accept failure, but I can't accept not trying.",
			"author": "Michael Jordan"
		},
		{
			"quote": "I don't care what people think. people are stupid.",
			"author": "Charles Barkley"
		},
		{
			"quote": "I took a speed-reading course and read War and Peace in twenty minutes. It involves Russia.",
			"author": "Woody Allen"
		},
		{
			"quote": "If women can be railroad workers in Russia, why can't they fly in space?",
			"author": "Valentina Tereshkova"
		},
		{
			"quote": "I firmly believe that respect is a lot more important, and a lot greater, than popularity.",
			"author": "Julius Erving"
		},
		{
			"quote": "I guess people think the taller you are the more dominant you have to be.",
			"author": "Shaquille O'Neal"
		},
		{
			"quote": "I play to win, whether during practice or a real game.” And I will not let anything get in the way of me and my competitive enthusiasm to win.",
			"author": "Michael Jordan"
		}
	]
}
