{
    "data": [
        {
            "author": "Scott Westerfeld",
            "quote": "Everyone in the world was programmed by the place they were born, hemmed in by their beliefs, but you had to at least try to grow your own brain"
        },
        {
            "author": "Albert Szent-Gyorgyi",
            "quote": "A discovery is said to be an accident meeting a prepared mind."
        },
        {
            "author": "Robert Louis Stevenson",
            "quote": "Politics is perhaps the only profession for which no preparation is thought necessary."
        },
        {
            "author": "Charles Lamb",
            "quote": "Lawyers, I suppose, were children once."
        },
        {
            "author": "Meredith Willson",
            "quote": "Charles Lamb (1775 - 1834) Never let the demands of tomorrow interfere with the pleasures and excitement of today."
        },
        {
            "author": "P. J. O'Rourke",
            "quote": "Always read stuff that will make you look good if you die in the middle of it."
        },
        {
            "author": "Ella Wheeler Wilcox",
            "quote": "All love that has not friendship for its base, is like a mansion built upon sand."
        },
        {
            "author": "Gandhi",
            "quote": "Keep your thoughts positive because your thoughts become your words. Keep your words positive because your words become your behaviors. Keep your behaviors positive because your behaviors become your habits. Keep your habits positive because your habits become your values. Keep your values positive because your values become your destiny."
        },
        {
            "author": "Tao Te Ching",
            "quote": "He who knows others is wise. He who knows himself is enlightened."
        },
        {
            "author": "Peace Pilgrim",
            "quote": "If you realized how powerful your thoughts are, you would never think a negative thought."
        },
        {
            "author": "Wayne Dyer",
            "quote": "When you judge another, you do not define them, you define yourself."
        },
        {
            "author": "Ram Dass",
            "quote": "The spiritual journey is individual, highly personal. It can't be organized or regulated. It isn't true that everyone should follow one path. Listen to your own truth."
        },
        {
            "author": "Dalai Lama",
            "quote": "Pain is inevitable. Suffering is optional."
        },
        {
            "author": "Albert Einstein",
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle. "
        },
        {
            "author": "Dalai Lama",
            "quote": "This is my simple religion. There is no need for temples; no need for complicated philosophy. Our own brain, our own heart is our temple; the philosophy is kindness."
        },
        {
            "author": "Eckhart Tolle",
            "quote": "True intelligence operates silently. Stillness is where creativity and solutions to problems are found."
        },
        {
            "author": "Scott Peck",
            "quote": "When we avoid the legitimate suffering that results from dealing with problems, we also avoid the growth that problems demand from us."
        },
        {
            "author": "Jorge Ramos",
            "quote": "Always keep order inside chaos."
        },
        {
            "author": "Byron Katie",
            "quote": "This is the time. This is the place. This is the vastness. Right here is paradise. Always. Always."
        },
        {
            "author": "Chuang Tzu",
            "quote": "Do not struggle. Go with the flow of things, and you will find yourself at one with the mysterious unity of the Universe."
        }
    ]
}