{
    "data": [
        {
            "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
            "author": "Pele"
        },
        {
            "quote": "You have to be strong and calm to overcome difficult moments.",
            "author": "Dani Alves"
        },
        {
            "quote": "Life is about how much you can take and keep fighting, how much you can suffer and keep moving forward.",
            "author": "Anderson Silva"
        },
        {
            "quote": "No one can reap the fruit before planting the trees.",
            "author": "Luiz Inácio Lula da Silva"
        },
        {
            "quote": "There's no right way to be a woman; there's only a right way to be a human, which is to have respect for others.",
            "author": "Anitta"
        },
        {
            "quote": "I always say, 'To have a big dream requires the same effort as having a small dream. Dream big!'",
            "author": "Jorge Paulo Lemann"
        },
        {
            "quote": "The secret of the wise man is to learn from the errors of others.",
            "author": "Alisson Ramses Becker"
        },
        {
            "quote": "The worst thing in life is not to die but to live with bitterness.",
            "author": "Vitor Belfort"
        },
        {
            "quote": "I am very careful about who I choose to build memories with. Some of them might last a lifetime.",
            "author": "Angélica Calheiros"
        },
        {
            "quote": "A war can perhaps be won single-handedly. But peace - lasting peace - cannot be secured without the support of all.",
			"author": "Luiz Inácio Lula da Silva"
        },
        {
            "quote": "I have never made a friend from whom I could not separate, and I have never made an enemy that I could not approach.",
            "author": "Tancredo Neves"
        },
        {
            "quote": "I don't like to look behind. I like to look forward to what I can do, what I can win.",
            "author": "Lucas Moura"
        },
        {
            "quote": "I'm already used to being a target, so I'm building a castle with the stones people throw at me.",
            "author": "Cris Cygborg"
        },
        {
            "quote": "The really magical things are the ones that happen right in front of you. A lot of the time you keep looking for beauty, but it is already there. And if you look with a bit more intention, you see it.",
            "author": "Vik Muniz"
        },
        {
            "quote": "The faster you go, the idler you get.",
            "author": "Ferreira Gullar"
        },
        {
            "quote": "What I say is the only thing I can control.",
            "author": "Morena Baccarin"
        },
        {
            "quote": "Humanity needs dreams to be able to survive the miseries of daily existence, even if only for an instant.",
            "author": "Oscar Niemeyer"
        },
        {
            "quote": "Some cause happiness wherever they go; others whenever they go.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "To love oneself is the beginning of a lifelong romance.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Life is far too important a thing ever to talk seriously about.",
            "author": "Oscar Wilde"
        }
    ]
}