{
    "data": [{
            "quote": "I don't want to see anyone. I lie in the bedroom with the curtains drawn and nothingness washing over me like a sluggish wave. Whatever is happening to me is my own fault. I have done something wrong, something so huge I can't even see it, something that's drowning me. I am inadequate and stupid, without worth. I might as well be dead.",
            "author": "Margaret Atwood, Cat's Eye"
        },
        {
            "quote": "Gone madis what they say, and sometimes Run mad, as if mad is a different direction, like west; as if mad is a different house you could step into, or a separate country entirely. But when you go mad you don't go any other place, you stay where you are. And somebody else comes in.",
            "author": "Margaret Atwood, Alias Grace"
        },
        {
            "quote": "God, but life is loneliness, despite all the opiates, despite the shrill tinsel gaiety of 'parties' with no purpose, despite the false grinning faces we all wear. And when at last you find someone to whom you feel you can pour out your soul, you stop in shock at the words you utter - they are so rusty, so ugly, so meaningless and feeble from being kept in the small cramped dark inside you so long. Yes, there is joy, fulfillment, and companionship - but the loneliness of the soul in its appalling self-consciousness is horrible and overpowering.",
            "author": "Sylvia Plath, The Unabridged Journals of Sylvia Plath"
        },
        {
            "quote": "I saw my life branching out before me like the green fig tree in the story. From the tip of every branch, like a fat purple fig, a wonderful future beckoned and winked. One fig was a husband and a happy home and children, and another fig was a famous poet, and another fig was a brilliant professor, and another fig was Ee Gee, the amazing editor, and another fig was Europe and Africa and South America, and another fig was Constantin and Socrates and Attila and a pack of other lovers with queer names and offbeat professions, and another fig was an Olympic lady crew champion, and beyond and above these figs were many more figs I couldn't quite make out. I saw myself sitting in the crotch of this fig tree, starving to death, just because I couldn't make up my mind which of the figs I would choose. I wanted each and every one of them, but choosing one meant losing all the rest, and, as I sat there, unable to decide, the figs began to wrinkle and go black, and, one by one, they plopped to the ground at my feet.",
            "author": " Sylvia Plath, The Bell Jar"
        },
        {
            "quote": "I enjoy almost everything. Yet I have some restless searcher in me. Why is there not a discovery in life? Something one can lay hands on and say, "This is it"? My depression is a harassed feeling. I'm looking: but that's not it - that's not it. What is it? And shall I die before I find it?",
            "author": "Virginia Woolf, A Writer's Diary"
        },
        {
            "quote": "There must be another life, she thought, sinking back into her chair, exasperated. Not in dreams; but here and now, in this room, with living people. She felt as if she were standing on the edge of a precipice with her hair blown back; she was about to grasp something that just evaded her. There must be another life, here and now, she repeated. This is too short, too broken. We know nothing, even about ourselves.",
            "author": "Virginia Woolf, The Years"
        },
        {
            "quote": "In every way that counted, I was dead. Inside somewhere maybe I was screaming and weeping and howling like an animal, but that was another person deep inside, another person who had no access to the lips and face and mouth and head, so on the surface I just shrugged and smile and kept moving. If I could have physically passed away, just let it all go, like that, without doing anything, stepped out of life as easily as walking through a door I would have done. But I was going to sleep at night and waking in the morning, disappointed to be there and resigned to existence.",
            "author": "Neil Gaiman, Fragile Things"
        },
        {
            "quote": "He walked out in the gray light and stood, and he saw for a brief moment the absolute truth of the world. The cold relentless circling of the intestate earth. Darkness implacable. The blind dogs of the sun in their running. The crushing black vacuum of the universe. And somewhere two hunted animals trembling like ground-foxes in their cover. Borrowed time and borrowed world and borrowed eyes with which to sorrow it.",
            "author": "Cormac McCarthy, The Road"
        },
        {
            "quote": "I am the most tired woman in the world. I am tired when I get up. Life requires an effort I cannot make. Please give me that heavy book. I need to put something heavy like that on top of my head. I have to place my feet under the pillows always, so as to be able to stay on earth. Otherwise, I feel myself going away, going away at a tremendous speed, on account of my lightness. I know that I am dead. As soon as I utter a phrase, my sincerity dies becomes a lie whose coldness chills me. Don't say anything, because I see that you understand me, and I am afraid of your understanding. I have such a fear of finding another like myself, and such a desire to find one!",
            "author": "Anais Nin"
        },
        {
            "quote": "There were days when she was unhappy; she did not know why,-when it did not seem worthwhile to be glad or sorry, to be alive or dead; when life appeared to her like a grotesque pandemonium and humanity like worms struggling blindly toward inevitable annihilation.",
            "author": "Kate Chopin, The Awakening"
        }
    ]
}
            
                 