{
    "data": [
        {
            "author": "Idries Shah",
            "quote": "Enlightenment must come little by little - otherwise it would overwhelm."
        },
        {
            "author": "Jiddu Krishnamurti",
            "quote": "To observe without evaluating is the highest form of intelligence."
        },
        {
            "author": "Epictetus",
            "quote": "We are disturbed not by what happens to us, but by our thoughts about what happens."
        },
        {
            "author": "Erich Fromm",
            "quote": "Man's main task in life is to give birth to himself."
        },
        {
            "author": "Frederick Buechner",
            "quote": "Listen to your life. All moments are key moments."
        },
        {
            "author": "Lourdes Cortes Garcia",
            "quote": "Moments, moments, that is what life is all about."
        },
        {
            "author": "Unknown",
            "quote": "Every single person you meet in your life, is for the right reason in the right moment."
        },
        {
            "author": "Tom Hanks",
            "quote": "It's supposed to be hard. If it wasn't hard, everyone would do it. The hard is what makes it great."
        },
        {
            "author": "Albert Einstein",
            "quote": "I have no special talents. I am only passionately curious."
        },
        {
            "author": "Samuel Beckett",
            "quote": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better."
        },
        {
            "author": "Coach Jae",
            "quote": "The most intense fight a person will ever have is between the person they are and the person they are capable of becoming."
        },
        {
            "author": "T.E. Lawrence",
            "quote": "All men dream, but not equally. Those who dream by night in the dusty recesses of their minds wake in the day to find that it was vanity; but the dreamers of the day are dangerous men, for they may act their dreams with open eyes, to make it possible."
        },
        {
            "author": "George Addair",
            "quote": "Everything you want is on the other side of fear."
        },
        {
            "author": "Babe Ruth",
            "quote": "Never let the fear of striking out get in your way."
        },
        {
            "author": "Elon Musk",
            "quote": "I could either watch it happen, or be a part of it."
        },
        {
            "author": "Karim Seddiki",
            "quote": "Doubt kills more dreams than failure ever will."
        },
        {
            "author": "Rushton Herley",
            "quote": "The only person you need to compare yourself with is who you were yesterday."
        },
        {
            "author": "Socrates",
            "quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new."
        },
        {
            "author": "Arthur Ashe",
            "quote": "Start where you are. Use what you have. Do what you can."
        },
        {
            "author": "Dorian Yates",
            "quote": "If you're comfortable, you're not going to put yourself through the extreme pressure and pain to change your life."
        }
    ]
}