{
    "data": [
        {
            "author": "Audrey Hepburn",
            "quote": "Nothing is impossible. The word itself says, I'm possible."
        },
        {
            "author": "Brian Tracy",
            "quote": "By doing what you would do if you were exactly the person you'd like to be, you'll ultimately become that person."
        },
        {
            "author": "Uncle Iroh",
            "quote": "Sometimes, life is like this dark tunnel. You can't always see the light at the end of the tunnel, but if you keep moving, you will come to a better place."
        },
        {
            "author": "Pema Chodron",
            "quote": "Welcome the present moment as if you had invited it. It is all we ever have so we might as well work with it rather than struggle against it. We might as well make it our friend and teacher rather than our enemy."
        },
        {
            "author": "Elon Musk",
            "quote": "When something is important enough, you do it even if the odds are not in your favor."
        },
        {
            "author": "Robert Downey Jr.",
            "quote": "The lesson is that you can still make mistakes and be forgiven."
        },
        {
            "author": "Ziad K. Abdelnour",
            "quote": "One of the hardest decisions you'll ever make in life is choosing whether to walk away or try harder."
        },
        {
            "author": "Ronald Reagan",
            "quote": "A people free to choose will always choose peace."
        },
        {
            "author": "Benjamin Jowett",
            "quote": "Never retreat. Never explain. Get it done and let them howel"
        },
        {
            "author": "William P. Young",
            "quote": "I really do believe that od is love, one of deep affection and grace and forviveness and inspiration"
        },
        {
            "author": "William Blake",
            "quote": "The man who never in his mind and thoughts travel'd to heaven is no artist"
        },
        {
            "author": "Napoleon Bonaparte",
            "quote": "In politics stupidity is not a handicap"
        },
        {
            "author": "Aldo Leopold",
            "quote": "Conservation is a state of hrmony between men and land"
        },
        {
            "author": "Marcus Aurelius",
            "quote": "He who lives in harmony with himself lives in harmony with the universe"
        },
        {
            "author": "Jessamyn West",
            "quote": "The past is really almost as much a work of the imagination as the future"
        },
        {
            "author": "William Ellery Channing",
            "quote": "Faith is love taking the form of aspiration"
        },
        {
            "author": "Bill Watterson",
            "quote": "If people sat outside the looked at the stars each night, I'll bet they'd live a lot differently"
        },
        {
            "author": "Isaac Bashevis Singer",
            "quote": "Every creator painfully experiences the chasm between his inner vision and its ultimate expression"
        },
        {
            "author": "William Lyon Phelps",
            "quote": "If I didn't start painting, I would have raised chickens"
        },
        {
            "author": "Steve Jobs",
            "quote": "Innovation distinguishes between a leader and a follower"
        }
    ]
}