{
    "data": [
        {
            "author": "Nathaniel Hawthorne",
            "quote": "A pure hand needs no glove to cover it"
        },
        {
            "author": "Euripides",
            "quote": "The greatest pleasure of life is love"
        },
        {
            "author": "Wallace Stevens",
            "quote": "In the world of words, the imagination is one of the forces of nature"
        },
        {
            "author": "Arne Jacobsen",
            "quote": "If a building becomes architecture, then it is art"
        },
        {
            "author": "Diogenes",
            "quote": "What I like to drink most is wine that belongs to others"
        },
        {
            "author": "Hippocrates",
            "quote": "Life is short, the art is long"
        },
        {
            "author": "Oscar Wilde",
            "quote": "Every portrait that is painted with feeling is a portrait of the artist, not the sitter"
        },
        {
            "author": "Bertrand Russell",
            "quote": "It is preoccupation with possession, more than anything else, that prevents men from living freely and nobly."
        },
        {
            "author": "Bertrand Russell",
            "quote": "To fear love is to fear life."
        },
        {
            "author": "Bertrand Russell",
            "quote": "Fear is the main source of superstition, and one of the main sources of cruelty.  To conquer fear is the beginning of wisdom."
        },
        {
            "author": "Bertrand Russell",
            "quote": "Three passions, simply but overwhelmingly strong, have governed my life:  the longing for love, the search for knowledge, and the unbearable pity for the suffering of mankind."
        },
        {
            "author": "David Hume",
            "quote": "Beauty in things exists in the mind which contemplates them."
        },
        {
            "author": "Lucius Annaeus Seneca",
            "quote": "It is not the man who has too little, but the man who craves more, that is poor."
        },
        {
            "author": "Lucius Annaeus Seneca",
            "quote": "A good mind possesses a kingdom."
        },
        {
            "author": "Aristotle",
            "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
        },
        {
            "author": "Aristotle",
            "quote": "In all things of nature there is something of the marvelous."
        },
        {
            "author": "Aristotle",
            "quote": "We should behave to our friends as we would wish our friends to behave to us."
        },
        {
            "author": "Zeno",
            "quote": "The goal of life is living in agreement with nature."
        },
        {
            "author": "Polybius",
            "quote": "There is no witness so dreadful, no accuser so terrible as the conscience that dwells in the heart of every man."
        },
        {
            "author": "Socrates",
            "quote": "I know nothing except the fact of my ignorance."
        }
    ]
}