{
    "data": [
        {
            "author": "H.G. Wells",
            "quote": "If you fell down yesterday, stand up today."
        },
        {
            "author": "Samuel Beckett",
            "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better."
        },
        {
            "author": "Zig Ziglar",
            "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals."
        },
        {
            "author": "Tom Stoppard",
            "quote": "Every exit is an entry somewhere else."
        },
        {
            "author": "Joan of Arc",
            "quote": "I am not afraid...I was born to do this."
        },
        {
            "author": "Napoleon Hill",
            "quote": "A goal is a dream with a deadline."
        },
        {
            "author": "William Wordsworth",
            "quote": "To begin, begin."
        },
        {
            "author": "Marie Osmond",
            "quote": "If you’re going to be able to look back on something and laugh about it, you might as well laugh about it now."
        },
        {
            "author": "Dr. Seuss",
            "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind."
        },
        {
            "author": "Geri Weitzman",
            "quote": "Sometimes you gotta create what you want to be part of."
        },
        {
            "author": "Og Mandino",
            "quote": "Failure will never take me if my determination to succeed is strong enough."
        },
        {
            "author": "George S. Patton",
            "quote": "Accept the challenges so that you can feel the exhilaration of victory."
        },
        {
            "author": "Tony Robbins",
            "quote": "Stay committed to your decisions, but stay flexible in your approach."
        },
        {
            "author": "Alice Walker",
            "quote": "The most common way people give up their power is by thinking they don't have any."
        },
        {
            "author": "Stephen King",
            "quote": "Talent is cheaper than table salt. What separates the talented individual from the successful one is a lot of hard work."
        },
        {
            "author": "Napoleon Hill",
            "quote": "Effort only fully releases its reward after a person refuses to quit."
        },
        {
            "author": "Flip Wilson",
            "quote": "You can't expect to hit the jackpot if you don't put a few nickels in the machine."
        },
        {
            "author": "Claude Bernard",
            "quote": "It is what we know already that often prevents us from learning."
        },
        {
            "author": "John Burroughs",
            "quote": "The smallest deed is better than the greatest intention."
        },
        {
            "author": "Harry Golden",
            "quote": "The only thing that overcomes hard luck is hard work."
        }
    ]
}