{
	"data": [{
			"quote": "You have the right to work, but never to the fruit of work.",
			"author": "Bhagvad Gita"
		},
		{
			"quote": "Greatness is not guarding yourself from the people; greatness is being accepted by the people.",
			"author": "Mike Tyson"
		},
		{
			"quote": "Peace begins with a smile.",
			"author": "Mother Teresa"
		},
		{
			"quote": "Turn your face to the sun and the shadows fall behind you.",
			"author": "Unknown"
		},
		{
			"quote": "We shall never know all the good that a simple smile can do.",
			"author": "Mother Teresa"
		},
		{
			"quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.",
			"author": "Muhammad Ali"
		},
		{
			"quote": "Life is tough, but it's tougher if you're stupid.",
			"author": "Unknown"
		},
		{
			"quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
			"author": "Bruce Lee"
		},
		{
			"quote": "Knowledge will give you power, but character respect.",
			"author": "Bruce Lee"
		},
		{
			"quote": "If you lose a big fight, it will worry you all of your life. It will plague you - until you get your revenge.",
			"author": "Muhammad Ali"
		},
		{
			"quote": "Friendship... is not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
			"author": "Muhammad Ali"
		},
		{
			"quote": "Death is just life's next big adventure.",
			"author": "J. K. Rowling"
		},
		{
			"quote": "If you want to shine like a sun, first burn like a sun.",
			"author": "A. P. J. Abdul Kalam"
		},
		{
			"quote": "Peace begins with a smile.",
			"author": "Mother Teresa"
		},
		{
			"quote": "When I fight someone, I want to break his will. I want to take his manhood. I want to rip out his heart and show it to him.",
			"author": "Mike Tyson"
		},
		{
			"quote": "The biggest risk is not taking any risk... In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
			"author": "Mark Zuckerberg"
		},
		{
			"quote": "Genius is patience.",
			"author": "Isaac Newton"
		},
		{
			"quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
			"author": "Henry Ford"
		},
		{
			"quote": " Whatever happened, happened for the good. Whatever is happening, is happening for the good. Whatever will happen, will also happen for the good.",
			"author": "Bhagvad Gita"
		}
	]
}
