{
    "data": [
        {
            "quote": "It does not do to dwell on dreams and forget to live.",
            "author": "J K Rowling"
        },
        {
            "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends",
            "author": "J K Rowling"
        },
        {
            "quote": "The truth. It is a beautiful and terrible thing, and should therefore be treated with caution",
            "author": "J K Rowling"
        },
        {
            "quote": "It is our choices, that show what we truly are, far more than our abilities.",
            "author": "J K Rowling"
        },
        {
            "quote": "It matters not what someone is born, but what they grow to be!",
            "author": "J K Rowling"
        },
        {
            "quote": "Differences of habit and language are nothing at all if our aims are identical and our hearts are open.",
            "author": "J K Rowling"
        },
        {
            "quote": "After all, to the well-organised mind, death is but the next great adventure.",
            "author": "J K Rowling"
        },
        {
            "quote": "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals.",
            "author": "J K Rowling"
        },
        {
            "quote": "Indifference and neglect often do much more damage than outright dislike.",
            "author": "J K Rowling"
        },
        {
            "quote": "People find it far easier to forgive others for being wrong than being right.",
            "author": "J K Rowling"
        },
        {
            "quote": "It is the unknown we fear when we look upon death and darkness, nothing more.",
            "author": "J K Rowling"
        },
        {
            "quote": "It’s the job that’s never started that takes longest to finish",
            "author": "J R R Tolkien"
        },
        {
            "quote": "But in the end it’s only a passing thing, this shadow; even darkness must pass",
            "author": "J R R Tolkien"
        },
        {
            "quote": "It is useless to meet revenge with revenge: it will heal nothing.",
            "author": "J R R Tolkien"
        },
        {
            "quote": "Even the smallest person can change the course of history.",
            "author": "J R R Tolkien"
        },
        {
            "quote": "He that breaks a thing to find out what it is, has left the path of wisdom.",
            "author": "J R R Tolkien"
        },
        {
            "quote": "All we have to decide is what to do with the time that is given us.",
            "author": "J R R Tolkien"
        },
        {
            "quote": "The burned hand teaches best. After that advice about fire goes to the heart.",
            "author": "J R R Tolkien"
        },
        {
            "quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you",
            "author": "George R.R. Martin"
        },
        {
            "quote": "Fear cuts deeper than swords.",
            "author": "George R.R. Martin"
        },
        {
            "quote": "People often claim to hunger for truth, but seldom like the taste when it's served up.",
            "author": "George R.R. Martin"
        }
    ]
}