{
	"data": [{
			"quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
			"author": "Albert Einstein"
		},
		{
			"quote": "We must accept finite disappointment, but never lose infinite hope.",
			"author": "Martin Luther King, Jr."
		},
		{
			"quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
			"author": "Martin Luther King, Jr."
		},
		{
			"quote": "Nature always wears the colors of the spirit.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"quote": "Art is always and everywhere the secret confession, and at the same time the immortal movement of its time.",
			"author": "Karl Marx"
		},
		{
			"quote": "The meaning of peace is the absence of opposition to socialism.",
			"author": "Karl Marx"
		},
		{
			"quote": "The secret of getting ahead is getting started.",
			"author": "Mark Twain"
		},
		{
			"quote": "Change your life today. Don't gamble on the future, act now, without delay.",
			"author": "Simone de Beauvoir"
		},
		{
			"quote": "Intelligence is the ability to adapt to change.",
			"author": "Stephen Hawking"
		},
		{
			"quote": "I am proud of the fact that I never invented weapons to kill.",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "The three great essentials to achieve anything worth while are: Hard work, Stick-to-itiveness, and Common sense.",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "I have not failed. I've just found 10,000 ways that won't work.",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "Be slow to fall into friendship; but when thou art in, continue firm and constant.",
			"author": "Socrates"
		},
		{
			"quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
			"author": "Thomas A. Edison"
		},
		{
			"quote": "Exploration by real people inspires us.",
			"author": "Stephen Hawking"
		},
		{
			"quote": "I know that I am intelligent, because I know that I know nothing.",
			"author": "Socrates"
		},
		{
			"quote": "People won't have time for you if you are always angry or complaining.",
			"author": "Stephen Hawking"
		},
		{
			"quote": "We hire people who want to make the best things in the world.",
			"author": "Steve Jobs"
		},
		{
			"quote": "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
			"author": "Steve Jobs"
		},
		{
			"quote": "By improving health, empowering women, population growth comes down.",
			"author": "Bill Gates"
		}
	]
}
