{
  "data": [
    {
      "quote": "Consensus with yourself begets strength.",
      "author": "Stefan Zeromski"
    },
    {
      "quote": "Things do not happen. Things are made to happen.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "If you're sure that you haven't got any reason to live or go on, the point is to search for it.",
      "author": "S.h.~"
    },
    {
      "quote": "Love between the people should be sowed like the golden cereal, although the cockle of hate shall be snatched and trampled.",
      "author": "Stefan Zeromski"
    },
    {
      "quote": "Worries teach us feeling the relievement, just like the happiness does.",
      "author": "Stefan Zeromski"
    },
    {
      "quote": "[...] Even the light can be forced to lie [...]",
      "author": "Joseph Conrad"
    },
    {
      "quote": "Happiness is just like the echo, which responses when we give ourselves.",
      "author": "Phil Bosmans"
    },
    {
      "quote": "Don't try to be strong by all means. The strenght is the thing that separates us from the other people.",
      "author": "Wieslaw Mysliwski"
    },
    {
      "quote": "You cannot enter the maze from inside, it must be walked from the very beginning.",
      "author": "Joanna Lamparska"
    },
    {
      "quote": "You say that you can - so you can. You say that you can't - and so you can't. Choose wisely.",
      "author": "Seung Sahn"
    },
    {
      "quote": "The fact that i'm alive itself is an excuse good enough to do everything.",
      "author": "Marek Hlasko"
    },
    {
      "quote": "Life isn't about surviving the storm, it's about dancing in it's rain.",
      "author": "Richard Paul Evans"
    },
    {
      "quote": "Work is the escape from realizing the passage of time",
      "author": "Zbigniew Wodecki"
    },
    {
      "quote": "That's what trust is all about [...] You're never know.",
      "author": "Lauren Oliver"
    },
    {
      "quote": "Life's too short for long-term blames.",
      "author": "Elon Musk"
    },
    {
      "quote": "Do not criticize something, until you try it.",
      "author": "Jojo Moyes"
    },
    {
      "quote": "Sometimes we need those bad days to look at those good ones from the better perspective.",
      "author": "(Anonym)"
    },
    {
      "quote": "If you're not permitted to make bad and unresponsible choices, you aren't free.",
      "author": "Jacob Hornberger"
    },
    {
      "quote": "Live is too short to be little.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "The worst moments in life are ones when nothing's happening, because that means something bad'll come up imminently.",
      "author": "Terry Pratchett"
    }
  ]
}
