{
    "data": [
        {
            "author": "Sirius Black, from Harry Potter and the Goblet of Fire",
            "quote": "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals."
        },
        {
            "author": "Andy Dufresne, from The Shawshank Redemption",
            "quote": "Get busy livin’, or get busy dyin’."
        },
        {
            "author": "Chuck Noland, from Cast Away",
            "quote": "I know what I have to do now. I’ve got to keep breathing because tomorrow the sun will rise. Who knows what the tide could bring?"
        },
        {
            "author": "Maximus, from Gladiator",
            "quote": "What we do in life echoes in eternity."
        },
        {
            "author": "Ferris, from Ferris Bueller’s Day Off",
            "quote": "Life moves pretty fast. If you don’t stop and look around once in a while, you could miss it."
        },
        {
            "author": "Sean Maguire, from Good Will Hunting",
            "quote": "Some people can’t believe in themselves until someone else believes in them first."
        },
        {
            "author": "Mario Puzo, from The Godfather",
            "quote": "Great men are not born great, they grow great"
        },
        {
            "author": "Gandalf, from Lord of the Rings: The Fellowship of the Ring",
            "quote": "All we have to decide is what to do with the time that is given to us."
        },
        {
            "author": "Chris Gardner, from The Pursuit of Happyness",
            "quote": "Don’t ever let somebody tell you you can’t do something, not even me. Alright? You dream, you gotta protect it. People can’t do something themselves, they wanna tell you you can’t do it. If you want something, go get it. Period."
        },
        {
            "author": "Ken Thompson",
            "quote": "When in doubt, use brute force."
        },
        {
            "author": "Ken Thompson",
            "quote": "You can't trust code that you did not totally create yourself."
        },
        {
            "author": "Ken Thompson",
            "quote": "If you want to go somewhere, goto is the best way to get there."
        },
        {
            "author": "Dennis Ritchie",
            "quote": "UNIX is basically a simple operating system, but you have to be a genius to understand the simplicity."
        },
        {
            "author": "Dennis Ritchie",
            "quote": "I'm not a person who particularly had heros when growing up."
        },
        {
            "author": "Dennis Ritchie",
            "quote": "C++ and Java, say, are presumably growing faster than plain C, but I bet C will still be around."
        },
        {
            "author": "Dennis Ritchie",
            "quote": "I've done a reasonable amount of travelling, which I enjoyed, but not for too long at a time."
        },
        {
            "author": "Richard Stallman",
            "quote": "When I do this, some people think that it's because I want my ego to be fed, right? Of course, I'm not asking you to call it 'Stallmanix'!"
        },
        {
            "author": "Richard Stallman",
            "quote": "I'm always happy when I'm protesting."
        },
        {
            "author": "Richard Stallman",
            "quote": "Geeks like to think that they can ignore politics, you can leave politics alone, but politics won't leave you alone."
        },
        {
            "author": "Richard Stallman",
            "quote": "If programmers deserve to be rewarded for creating innovative programs, by the same token they deserve to be punished if they restrict the use of these programs."
        }
    ]
}