{
    "data": [
        {
            "author": "Wolfgang Amadeus Mozart",
            "quote": "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius."
        },
        {
            "author": "Wolfgang Amadeus Mozart",
            "quote": "I pay no attention whatever to anybody's praise or blame, I simply follow my own feelings."
        },
        {
            "author": "Giacomo Puccini",
            "quote": "Inspiration is an awakening, a quickening of all man's faculties, and it is manifested in all high artistic achievements."
        },
        {
            "author": "Claude Debussy",
            "quote": "Works of art make rules; rules do not make works of art."
        },
        {
            "author": "Leonard Bernstein",
            "quote": "To achieve great things, two things are needed; a plan, and not quite enough time."
        },
        {
            "author": "Gustav Mahler",
            "quote": "I am hitting my head against the walls, but the walls are giving way."
        },
        {
            "author": "Johann Sebastian Bach",
            "quote": "I was obliged to be industrious. Whoever is equally industrious will succeed equally well."
        },
        {
            "author": "John Cage",
            "quote": "I can't understand why people are frightened of new ideas. I'm frightened of the old ones."
        },
        {
            "author": "Richard Wagner",
            "quote": "Imagination creates reality."
        },
        {
            "author": "B.B. King",
            "quote": "The beautiful thing about learning is nobody can take it away from you."
        },
        {
            "author": "Herbert Von Karajan",
            "quote": "Those who have achieved all their aims probably set them too low."
        },
        {
            "author": "Bob Dylan",
            "quote": "I accept chaos, I'm not sure whether it accepts me."
        },
        {
            "author": "Bob Dylan",
            "quote": "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do."
        },
        {
            "author": "Frank Zappa",
            "quote": "Without deviation from the norm, progress is not possible."
        },
        {
            "author": "Elvis Presley",
            "quote": "The truth is like the sun. You can shut it out for a time, but it ain't goin' away."
        },
        {
            "author": "Kurt Cobain",
            "quote": "Wanting to be someone else is a waste of the person you are."
        },
        {
            "author": "Mary J. Blige",
            "quote": "Everything is scary if you look at it. So you just got to live it."
        },
        {
            "author": "Bono",
            "quote": "My heroes are the ones who survived doing it wrong, who made mistakes, but recovered from them."
        },
        {
            "author": "Igor Stravinsky",
            "quote": "To listen is an effort, and just to hear is no merit. A duck hears also."
        },
        {
            "author": "Oliver Wendell Holmes",
            "quote": "I find the great thing in this world is not so much where we stand, as in what direction we are moving."
        }
    ]
}