{
    "data": [
        {
            "author": "Thomas Edison",
            "quote": "I have not failed. I’ve just found 10,000 ways that won’t work."
        },
        {
            "author": "John D. Rockfeller",
            "quote": "A friendship founded on business is better than a business founded on friendship."
        },
        {
            "author": "Walt Disney",
            "quote": "The way get started is to quit talking and begin doing."
        },
        {
            "author": "Winston Churchill",
            "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty."
        },
        {
            "author": "Will Rogers",
            "quote": "Don’t let yesterday take up too much of today."
        },
        {
            "author": "Unknown",
            "quote": "You learn more from failure than from success. Don’t let it stop you. Failure builds character."
        },
        {
            "author": "Vince Lombardi",
            "quote": "It’s not whether you get knocked down, it’s whether you get up."
        },
        {
            "author": "Steve Jobs",
            "quote": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you."
        },
        {
            "author": "Rob Siltanen",
            "quote": "People who are crazy enough to think they can change the world, are the ones who do."
        },
        {
            "author": "Og Mandino",
            "quote": "Failure will never overtake me if my determination to succeed is strong enough."
        },
        {
            "author": "Mohnish Pabrai",
            "quote": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That’s the classic entrepreneur."
        },
        {
            "author": "Maya Angelou",
            "quote": "We may encounter many defeats but we must not be defeated."
        },
        {
            "author": "Johann Wolfgang Von Goethe",
            "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do."
        },
        {
            "author": " Brian Tracy",
            "quote": "Imagine your life is perfect in every respect; what would it look like?"
        },
        {
            "author": "Dr. Henry Link",
            "quote": "We generate fears while we sit. We overcome them by action."
        },
        {
            "author": "Henry Ford",
            "quote": "Whether you think you can or think you can’t, you’re right."
        },
        {
            "author": "Helen Keller",
            "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing."
        },
        {
            "author": "Hasidic Proverb",
            "quote": "The man who has confidence in himself gains the confidence of others."
        },
        {
            "author": "Franklin D. Roosevelt",
            "quote": "The only limit to our realization of tomorrow will be our doubts of today."
        },
        {
            "author": "Albert Einstein",
            "quote": "Creativity is intelligence having fun."
        }
    ]
}