{
	"data": [
		{
			"quote": "Pride is not the opposite of shame, but its source. True humility is the only antidote to shame.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "It is usually best to admit mistakes when they occur, and to seek to restore honor.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "It is important to draw wisdom from many different places. If you take it from only one place it becomes rigid and stale.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "It's time for you to look inward and start asking yourself the big question: who are you and what do you want?",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Sharing tea with a fascinating stranger is one of life’s true delights.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Hope is something you give yourself. That is the meaning of inner strength.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Destiny is a funny thing. You never know how things are going to work out.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "While it is always best to believe in oneself, a little help from others can be a great blessing.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Life happens wherever you are, whether you make it or not.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Sometimes life is like this dark tunnel. You can't always see the light at the end of the tunnel, but if you just keep moving, you will come to a better place.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "There are reasons each of us are born. We have to find those reasons.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Failure is only the opportunity to begin again, only this time more wisely.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "If you look for the light, you can often find it. But if you look for the dark that is all you will ever see.",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Sick of tea? That's like being sick of breathing!",
			"author": "Uncle Iroh"
		},
		{
			"quote": "Perfect and power are overrated. I think you were very wise to choose happiness and love.",
			"author": "Uncle Iroh"
		}
	]
}
