{
    "data": [
        {
            "quote": "Face your your fear.  Accept your war.  It is what it is.",
            "author": "Zakk Wylde"
        },
        {
            "quote": "Heavy Metal is the most conservative of all loud music. Let's face it, not even a gym teacher could get as many people to dress alike.",
            "author": "Jello Biafra"
        },
        {
            "quote": "Pain is weakness leaving the body.",
            "author": "Chesty Puller"
        },
        {
            "quote": "Whether you think you can, or you think you can’t, you’re right.",
            "author": "Henry Ford"
        },
        {
            "quote": "Things work out best for those who make the best of how things work out.",
            "author": "John Wooden"
        },
        {
            "quote": "A champion is someone who gets up when they can’t.",
            "author": "Jack Dempsey"
        },
        {
            "quote": "Success isn’t always about greatness. It’s about consistency. Consistent hard work gains success. Greatness will come.",
            "author": "Dwayne \"The Rock\" Johnson"
        },
        {
            "quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
            "author": "Eric Nightingale"
        },
        {
            "quote": "Work hard in silence. Let success be your noise.",
            "author": "Frank Ocean"
        },
        {
            "quote": "Don’t limit your challenges, challenge your limits.",
            "author": "Jerry Dunn"
        },                        
        {
            "quote": "Look at those who have talked about you and doubted you. They are your inspirational reason to succeed.",
            "author": "Jon Jones"
        },
        {
            "quote": "The only limitations are the ones we put on ourselves and I just don't believe in limiting myself.",
            "author": "Jon Jones"
        },
        {
            "quote": "Fear is just like fire, it can be helpful if you know how to use it. If not, you’ll get burned.",
            "author": "Mike Tyson"
        },
        {
            "quote": "Man, I got to say I love my haters because they challenge myself... it challenges me. It challenges me to be better. It challenges me to show who I am and that I deserve to be who I am.",
            "author": "Cris Cyborg"
        },
        {
            "quote": "Genius is insanity right up until it works.",
            "author": "Forrest Griffin"
        },
        {
            "quote": "A champion is defined by the adversity he overcomes",
            "author": "Anderson Silva"
        },
        {
            "quote": "Nothing good ever comes from worrying or sitting there feeling sorry for yourself... Keep positive and keep pushing on and things will turn good.",
            "author": "Conor McGregor"
        },
        {
            "quote": "Excellence is not a skill, excellence is an attitude.",
            "author": "Conor McGregor"
        },
        {
            "quote": "The danger is not to set your goal too high and fail to reach it. It’s to set your goal too low and reach it",
            "author": "Georges St-Pierre"
        },
        {
            "quote": "Whatever your walk in life is, you pick what you want to be, then go ahead and be the best one.",
            "author": "CM Punk"
        }                        
    ]
}
