{
	"data": [
		{
			"quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
			"author": "Woodrow Wilson"
		},
		{
			"quote": "It does not matter how slowly you go as long as you do not stop.",
			"author": "Confucius"
		},
		{
			"quote": "Failure will never overtake me if my determination to succeed is strong enough.",
			"author": "Og Mandino"
		},
		{
			"quote": "Only I can change my life. No one can do it for me.",
			"author": "Carol Burnett"
		},
		{
			"quote": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again.",
			"author": "Og Mandino"
		},
		{
			"quote": "Life is 10% what happens to you and 90% how you react to it.",
			"author": "Charles R. Swindoll"
		},
		{
			"quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
			"author": "Norman Vincent Peale"
		},
		{
			"quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best.",
			"author": "St. Jerome"
		},
		{
			"quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
			"author": "Helen Keller"
		},
		{
			"quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
			"author": "Bradley Whitford"
		},
		{
			"quote": "No beauty shines brighter than that of a good heart.",
			"author": "Shanina Shaik"
		},
		{
			"quote": "Only I can change my life. No one can do it for me.",
			"author": "Carol Burnett"
		},
		{
			"quote": "We don't stop going to school when we graduate.",
			"author": "Carol Burnett"
		},

		{
			"quote": "It is during our darkest moments that we must focus to see the light.",
			"author": "Aristotle"
		},
		{
			"quote": "The best preparation for tomorrow is doing your best today.",
			"author": "H. Jackson Brown, Jr."
		},
		{
			"quote": "We know what we are, but know not what we may be.",
			"author": "William Shakespeare"
		},
		{
			"quote": "Keep your face always toward the sunshine - and shadows will fall behind you.",
			"author": "Walt Whitman"
		},
		{
			"quote": "If opportunity doesn't knock, build a door.",
			"author": "Milton Berle"
		},
		{
			"quote": "Believe you can and you're halfway there.",
			"author": "Theodore Roosevelt"
		},
	]
}
