{
    "data": [
        {
            "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
            "author": "David Brinkley"
        },
        {
            "quote": "Defeat is not the worst of failures. Not to have tried is the true failure.",
            "author": "George Edward Woodberry"
        },
        {
            "quote": "If at first, you don’t succeed, try, try again. Then quit. There’s no point in being a damn fool about it.",
            "author": "W.C. Fields"
        },
        {
            "quote": "Any change, even a change for the better, is always accompanied by drawbacks and discomforts.",
            "author": "Arnold Bennett"
        },
        {
            "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
            "author": "Maya Angelou"
        },
        {
            "quote": "All men of action are dreamers.",
            "author": "James Huneker"
        },
        {
            "quote": "If we were to select the most intelligent, imaginative, energetic, and emotionally stable third of mankind, all races would be present",
            "author": "Franz Boas"
        },
        {
            "quote": "Be more concerned with your character than your reputation, because your character is what you really are, while your reputation is merely what others think you are.",
            "author": "John Wooden"
        },
        {
            "quote": "You grow up the day you have your first real laugh at yourself .",
            "author": "Ethel Barrymore"
        },
        {
            "quote": "There is nothing stronger in the world than gentleness.",
            "author": "Han Suyin"
        },
        {
            "quote": "Truth becomes untruth if uttered by your enemy.",
            "author": "George Orwell"
        },
        {
            "quote": " honestly think it is better to be a failure at something you love than to be a success at something you hate.",
            "author": "George Burns"
        },
        {
            "quote": "The purpose of life is a life of purpose.",
            "author": "Robert Byrne"
        },
        {
            "quote": "Unbeing dead isn’t being alive.",
            "author": "E. E. Cummings"
        }

    ]
}
