{
	"data": [{
			"quote": "The biggest problem of life what will people say if I do this.",
			"author": "Sandeep Maheshwari"
		},
		{
			"quote": "Either you control your mind, or it will control you.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Always remember, you are much bigger than your problems.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Not a thousand, find one big reason to do what you want to do. That’s enough.",
			"author": "Sandeep Maheshwari"
		},
     {
			"quote": "Success is not getting what you don’t have. Success is to keep going even after losing all that what you have.",
			"author": "Sandeep Maheshwari"
		},
     {
			"quote": "You have to be powerful, not because, you can beat others, but you have to be powerful for not to get beaten by others..",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "If you really want to be successful, stop worrying about what you can get and start focusing on what you can do.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "If the whole world says it is the palm lines due to which my fate is bad, then why can’t I change my palm lines. Remember the one without hands, they also are living their lives.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Get inspired by those who have the courage to do things that have never been done before; things that were believed to be impossible in this world.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Get inspired by those who have the courage to do things that have never been done before; things that were believed to be impossible in this world.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Stop criticizing yourself for your failures. Start appreciating yourself for your achievements.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Learn to control your thoughts or your thoughts will control you.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Be Powerful not to dominate others, but to conquer yourself.",
			"author": "Sandeep Maheshwari"
		},
     {
			"quote": "You are the answer to all your questions.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "The illusion of luck disappears when we start seeing things as they actually are.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "The only way to clear your mind is to stay grounded in reality.",
			"author": "Sandeep Maheshwari"
		},
     {
			"quote": "Never be afraid to do what you love.",
			"author": "Sandeep Maheshwari"
		},
    {
			"quote": "Nothing is bigger than Love.",
			"author": "Sandeep Maheshwari"
		},
        {
			"quote": "Where there is Love there is no Fear.",
			"author": "Sandeep Maheshwari"
		}
	
	]
}
