{
    "data": [
        {
            "author": "Hellen Keller",
            "quote": "Keep your face to the sunshine and you cannot see a shadow."
        },
        {
            "author": "Mother Teresa",
            "quote": "Love is a fruit in season at all times, and within reach of every hand."
        },
        {
            "author": " Willie Nelson",
            "quote": "Once you replace negative thoughts with positive ones, you’ll start having positive results."
        },
        {
            "author": "Lyndon B. Johnson",
            "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose."
        },
        {
            "author": "Michael D. Higgins",
            "quote": "I hope that at the end of the seven years, people will say that I have been of some inspirational value to them at home in terms of inclusiveness and abroad, I look forward to representing Ireland."
        },
        {
            "author": "Dalai Lama",
            "quote": "SIn order to carry a positive action we must develop here a positive vision."
        },
        {
            "author": "A. P. J. Abdul Kalam",
            "quote": "I firmly believe that unless one has tasted the bitter pill of failure, one cannot aspire enough for success."
        },
        {
            "author": "Walt Disney",
            "quote": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter."
        },
        {
            "author": "Zig Ziglar",
            "quote": "Positive thinking will let you do everything better than negative thinking will."
        },
        {
            "author": "William James",
            "quote": "Pessimism leads to weakness, optimism to power.."
        },
        {
            "author": "William Blake",
            "quote": "If the doors of perception were cleansed everything would appear to man as it is, infinite."
        },
        {
            "author": "Deepak Chopra",
            "quote": "You can’t make positive choices for the rest of your life without an environment that makes those choices easy, natural, and enjoyable."
        },
        {
            "author": "Anne Frank",
            "quote": "Everyone has inside of him a piece of good news. The good news is that you don't know how great you can be! How much you can love! What you can accomplish! And what your potential is!"
        },
        {
            "author": "Josh McDaniels",
            "quote": "Of all the things people have taught me regarding life lessons or anything that would benefit me, I don't think anything helped me learn more about life than football. You go through so many different things: adversity, how to handle adversity, how to handle success, how to lead, how to be a teammate, how to communicate."
        },
        {
            "author": "Lee lacocca",
            "quote": "The thing that lies at the foundation of positive change, the way I see it, is service to a fellow human being.."
        },
        {
            "author": "MHarvey Mackay",
            "quote": "Positive thinking is more than just a tagline. It changes the way we behave. And I firmly believe that when I am positive, it not only makes me better, but it also makes those around me better."
        },
        {
            "author": "Gertrude Himmelfarb",
            "quote": "Nothing is as seductive as the assurance of success."
        },
        {
            "author": "Les Brown",
            "quote": "In every day, there are 1,440 minutes. That means we have 1,440 daily opportunities to make a positive impact."
        },
        {
            "author": "Shah Rukh Khan",
            "quote": "Success is not a good teacher, failure makes you humble."
        },
        {
            "author": "Wallis Simpson",
            "quote": "For a gallant spirit there can never be defeat."
        },
        {
            "author": "F. Scott Fitzgerald",
            "quote": "A great social success is a pretty girl who plays her cards as carefully as if she were plain."
        },
        {
            "author": "Pierre-Joseph Proudhon",
            "quote": "When deeds speak, words are nothing."
        }
    ]
}