{
	"data": [
		{
			"quote": "A little Consideration, a little Thought for Others, makes all the difference.",
			"author": "Eeyore"
		},
		{
			"quote": "A tail isn’t a tail to them, it’s just a little bit extra at the back.",
			"author": "Eeyore"
		},
		{
			"quote": "After all, what are birthdays? Here today and gone tomorrow.",
			"author": "Eeyore"
		},
		{
			"quote": "Days. Weeks. Months. Who knows?",
			"author": "Eeyore"
		},
		{
			"quote": "Don’t blame me if it rains.",
			"author": "Eeyore"
		},
		{
			"quote": "Don’t Bustle me. Don’t now-then me.",
			"author": "Eeyore"
		},
		{
			"quote": "If it is a good morning, which I doubt.",
			"author": "Eeyore"
		},
		{
			"quote": "I’m telling you. People come and go in this Forest, and they say, ‘It’s only Eeyore, so it doesn’t count.",
			"author": "Eeyore"
		},
		{
			"quote": "It’s not much of a tail, but I’m sort of attached to it.",
			"author": "Eeyore"
		},
		{
			"quote": "Might take a day or two, but I’ll find a new one.",
			"author": "Eeyore"
		},
		{
			"quote": "No brain at all, some of them [people], only grey fluff that’s blown into their heads by mistake, and they don’t Think.",
			"author": "Eeyore"
		},
		{
			"quote": "No Give and Take. No Exchange of Thought. It gets you nowhere, particularly if the other person’s tail is only just in sight for the second half of the conversation.",
			"author": "Eeyore"
		},
		{
			"quote": "But I sure do like this new tail.",
			"author": "Eeyore"
		},
		{
			"quote": "Nobody tells me. Nobody keeps me informed. I make it 17 days come Friday since anybody spoke to me.",
			"author": "Eeyore"
		},
		{
			"quote": "One can’t complain. I have my friends. Someone spoke to me only yesterday.",
			"author": "Eeyore"
		},
		{
			"quote": "Sure is a cheerful color. Guess I’ll have to get used to it.",
			"author": "Eeyore"
		},
		{
			"quote": "Thanks for noticin’ me.",
			"author": "Eeyore"
		},
		{
			"quote": "The nicest thing about the rain is that it always stops. Eventually.",
			"author": "Eeyore"
		},
		{
			"quote": "They’re funny things, Accidents. You never have them till you’re having them.",
			"author": "Eeyore"
		},
		{
			"quote": "We can’t all and some of us don’t. That’s all there is to it.",
			"author": "Eeyore"
		},
		{
			"quote": "Wish I could say yes, but I can’t.",
			"author": "Eeyore"
		},
		{
			"quote": "You don’t always want to be miserable on my birthday, do you?",
			"author": "Eeyore"
		}
	]
}
