{
    "data": [{
            "quote": "A real friend is one who walks in when the rest of the world walks out.",
            "author": "Walter Winchell"
        },
        {
            "quote": "If you live to be 100, I hope I live to be 100 minus 1 day, so I never have to live without you.",
            "author": "Winnie the Pooh"
        },
        {
            "quote": "I like to listen. I have learned a great deal from listening carefully. Most people never listen.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "True friendship comes when the silence between two people is comfortable.",
            "author": "David Tyson"
        },
        {
            "quote": "Sweet is the memory of distant friends! Like the mellow rays of the departing sun, it falls tenderly, yet sadly, on the heart.",
            "author": "Washington Irving"
        },
        {
            "quote": "There’s not a word yet for old friends who’ve just met.",
            "author": "Jim Henson"
        },
        {
            "quote": "You can make more friends in two months by becoming interested in other people than you can in two years by trying to get other people interested in you.",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Ultimately the bond of all companionship, whether in marriage or in friendship, is conversation.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "How many slams in an old screen door? Depends how loud you shut it. How many slices in a bread? Depends how thin you cut it. How much good inside a day? Depends how good you live ’em. How much love inside a friend? Depends how much you give ’em.",
            "author": "Shel Silverstein"
        }
    ]
}
            
                 