{
  	 "data": [
		{
			"quote":"Education is the best friend. An educated person is respected everywhere. Education beats the beauty and the youth.",
			"author": "Chanakya"
		},
		{
			"quote":"A person should not be too honest. Straight trees are cut first and honest people are screwed first.",
			"author":"Chanakya"
		 },	
		{
			"quote":"A man is great by deeds, not by birth.",
			"author":"Chanakya"
		},
		{
			"quote":"As soon as the fear approaches near, attack and destroy it.",
			"author":"Chanakya"
		},
		{
			"quote":"There is some self-interest behind every friendship. There is no friendship without self-interests. This is a bitter truth.",
			"author":"Chanakya"
		},
		{
			"quote":"Once you start a working on something, don't be afraid of failure and don't abandon it. People who work sincerely are the happiest.",
			"author":"Chanakya"
		},
		{
			"quote":"The world's biggest power is the youth and beauty of a woman.",
			"author":"Chanakya"
		},	
		{
			"quote":"God is not present in idols. Your feelings are your god. The soul is your temple.",
			"author":"Chanakya"
		},
		{
			"quote":"A man is born alone and dies alone; and he experiences the good and bad consequences of his karma alone; and he goes alone to hell or the Supreme abode.",
			"author":"Chanakya"
		},
		{
			"quote":"Never make friends with people who are above or below you in status. Such friendships will never give you any happiness.",
			"author":"Chanakya"
		},
		{
			"quote":"Whatever is here, is found elsewhere. But what is not here, is nowhere else.",
			"author":"Mahabharat"
		},
		{
			"quote":"All this is rooted in Time, to be or not to be, to be happy or not to be happy.",
			"author":"Mahabharat"
		},
		{
			"quote":"To save a family, abandon a man; to save the village, abandon a family; to save the country, abandon a village; to save the soul, abandon the earth.",
			"author":"Vidura"
		},
		{
			"quote":"When the Gods deal defeat to a person, they first take his mind away, so that he sees things wrongly. .............. Time does not raise a stick and clobber a man's head; the power of Time is just this upended view of things. ",
			"author":"Dhrtarastra "
		},
		{
			"quote":"Discontent is the root of fortune.",
			"author":"Duryodhana"
		},
		{
			"quote":"Revenge is not always better, but neither is forgiveness; learn to know them both,so that there is no problem.",
			"author":"Prahlada"
		},
		{
			"quote":"A grey head does not make an elder. .... Not by years, not by grey hairs, not by riches or many relations did the seers make the Law: He is great to us who has learning. ",
			"author":"Astavakra"
		},
		{
			"quote":"Those seeds of grains they call rice and so forth, they are all alive, good brahmin, what do you think of that? ....... Come to think of it, no one fails here to hurt.",
			"author":"Mahabharat"
		},
		{
			"quote":"A man should avoid these six like a leaking boat in the ocean: a teacher who does not teach, a priest who has not studied, a king who fails to protect, a wife who is abusive, a cowherd who wants a village, and a barber who wants a forest.",
			"author":"Vidura"
		},
		{
			"quote":"Those prone to get drunk get drunk on knowledge, wealth, and good birth; but the same are triumphs of the strict. ",
			"author":"Vidura"
		}
	]
}
