{
	"data": [
		{
			"quote": "Memory is useful to address the world. Consciousness is useful to address yourself",
			"author": "Unknown"
		},
		{
			"quote": "For every solution there is a problem, not the other way round",
			"author": "Unknown"
		},
		{
			"quote": "Being human means we can transcend natural laws and make something larger than ourselves",
			"author": "Unknown"
		},
		{
			"quote": "Success is relative but perfection is not ",
			"author": "Vivek Sharma"
		},
    {
			"quote": "All the creatures are pleased by loving words; and therefore we should address words that are pleasing to all, for there is no lack of sweet words",
			"author": "Chanakya"
		},
		{
			"quote": "It doesn't matted how many times you screw it up , fame come upone that one time you suceed ",
			"author": "Vivek Sharma"
		},
		{
			"quote": "The only one who can see the whole picture is the one standing out of it",
			"author": "Vivek Sharma"
		},
		{
			"quote": "There is pleasure when a sore is scratched, But to be without sores is more pleasurable still. Just so, there are pleasures in worldly desires, But to be without desires is more pleasurable still",
			"author": "Nagarjuna"
		},
    {
			"quote": "A good bark year makes a good wheat year.",
			"author": "Unknown"
		},
		{
			"quote": "A friend advises in his interest, not yours.",
			"author": "Unknown"
		},
		{
			"quote": "A foolish ruler, a weak child, and a person mad after riches, desire that which can not be procured.",
			"author": "Unknown"
		},
		{
			"quote": "All propaganda has to be popular and has to accommodate itself to the comprehension of the least intelligent of those whom it seeks to reach.",
			"author": "Adolf Hitler"
		},
    {
			"quote": "The victor will never be asked if he told the truth.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "The great masses of the people will more easily fall victims to a big lie than to a small one.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "Demoralize the enemy from within by surprise, terror, sabotage, assassination. This is the war of the future.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "Those who want to live, let them fight, and those who do not want to fight in this world of eternal struggle do not deserve to live.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "He alone, who owns the youth, gains the future.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "Make the lie big, make it simple, keep saying it, and eventually they will believe it.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "If you tell a big enough lie and tell it frequently enough, it will be believed.",
			"author": "Adolf Hitler"
		},
		{
			"quote": "All things arise,Suffer change,And pass away.This is their nature.When you know this,Nothing perturbs you,Nothing hurts you.You become still.",
			"author": "Ashṭāvakra"
		}
	]
}
