{

	"data": [{
			"quote": "The greatness of humanity is not in being human,but in being humane.",
			"author": "Mahatma Gandhi"
		},
		{
			"quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
			"author": "Mahatma Gandhi "
		},
		{
			"quote": "The greatest religion is being true to be true to your own nature.Have faith in yourselves.",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "Don’t read success stories, you will only get message. Read failure stories, you will get some ideas to get success.",
			"author": "Dr.APJ Abdul Kalam"
		},
		{
			"quote": "Your best teacher is your last mistake.",
			"author": "Dr.APJ Abdul Kalam"
		},
		{
			"quote": "I learned that courage was not the absence of fear,but the triumph over it.The brave man is not the one who does not feel afraid,but he who conquers that fear.",
			"author": "Nelson Mandela"
		},
		{
			"quote": "Tremendous amounts of talent are being lost to our society just because that talent wears a skirt. ",
			"author": "Shirley Chisholm"
		},
		{
			"quote": "I raise up my voice not so I can shout but so that those wothout a voice can be heard.",
			"author": "Malala Yousafzai"
		},
		{
			"quote": "A life totally commited to God has nothing to fear,nothing to lose,nothing to regret.",
			"author": "Pandita Ramabai"
		},
		{
			"quote": "It takes a great deal of bravery to stand up to our enemies,but just as much to stand up to our friends.",
			"author": "J.K. Rowling"
		},
		{
			"quote": "I had always been feeling uncomfortable in my mind about giving advice to others and not acting upon it myself.",
			"author": "Lal Bahadur Shastri"
		},
		{
			"quote": "In a day,when you don't come across any problems-you can be sure that you are travelling in a wrong path.",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "I think it's great to be flawed. I am hugely flawed, and I like it this way. That's the fun of life. You fall, get up, make mistakes, learn from them, be human and be you.",
			"author": "Priyanka Chopra"
		},
		{
			"quote": "Nothing is impossible,the word itself says 'I'm possible!'",
			"author": "Audrey Hepburn"
		},
		{
			"quote": "I can is 100 times more important than IQ. ",
			"author": "Unknown"
		},
		{
			"quote": "You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you. ",
			"author": "Walt Disney"
		},
		{
			"quote": "The person who says something is impossible shouldn’t interrupt the person who is doing it. ",
			"author": "Unknown"
		},
		{
			"quote": "If not me, who? If not now, when?",
			"author": "Emma Watson"
		},
		{
			"quote": "To walk into nature is to witness a thousand miracles.",
			"author": "Mary Davis"
		},
		{
			"quote": "Everything should be made as simple as possible but not simpler.",
			"author": "Albert Einstein"
		},
		{
			"quote": "A good traveller has no has no fixed plans and is not intent on arriving.",
			"author": "Lao Tzu"
		},
		{
			"quote": "You educate a man; you educate a man. You educate a woman; you educate a generation.",
			"author": "Brigham Young"
		},
		{
			"quote": "What gets scary is when your self-worth is tied up in what strangers think of you.",
			"author": "Emma Watson"
		},
		{
			"quote": "One best book is equal to hundred good friends, but one good friend is equal to a library.",
			"author": "Dr. APJ Abdul Kalam"
		}
	]

}
