{
	"data": [{
			"quote": "You should not give up and we should not allow the problem to defeat us.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "If you want to shine like a sun, first burn like a sun.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "I was willing to accept what I couldn’t change.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "All of us do not have equal talent. But, all of us have an equal opportunity to develop our talents.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Man needs difficulties in life because they are necessary to enjoy success.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Don’t take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Empty pocket teaches you a million things in life, but full pocket spoils you in a million ways.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Never be a prisoner of your past. It was just a lesson, not a life sentence.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "If you fail, never give up because Fail means First Attempt In Learning.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Two rules for a peaceful life: Depression in failure should never go to heart, and ego in success should never go to the brain.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Excellence happens not by accident. It is a process",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "Be active! Take on responsibility! Work for the things you believe in. If you do not, you are surrendering your fate to others.",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "You cannot change your future, but you can change your habits, and surely your habits will change your future",
			"author": "APJ Abdul Kalam "
		},
		{
			"quote": "I'm not a handsome guy, but I can give my hand to someone who needs help. Beauty is in the heart, not in the face",
			"author": "APJ Abdul Kalam "
		}
	]
}
