{
	"data": [
		{
			"quote": "As long as you think your past is bad you must be improving",
			"author": "Louis C.K"
		},
		{
			"quote": "It's okay to have a bad day",
			"author": "Unknown"
		},
		{
			"quote": "We must all suffer from one of two pains: the pain of discipline or the pain of regret. The difference is discipline weighs ounces while regret weighs tons.",
			"author": "Jim Rohn"
		},
		{
			"quote": "A ship in the harbor is safe. But that's not what ships are for.",
			"author": "Unknown"
		},
		{
			"quote": "You have survived every single bad day so far",
			"author": "Unknown"
		},
		{
			"quote": "Please pay attention very carefully, because this is the truest thing a stranger will ever say to you: In the face of such hopelessness as our eventual, unavoidable death, there is little sense in not at least TRYING to accomplish all your wildest dreams in life.",
			"author": "Kevin Smith"
		},
		{
			"quote": "At the age of 18, I made up my mind to never have another bad day in my life. I dove into a endless sea of gratitude from which I've never emerged.",
			"author": "Patch Adams"
		},
		{
			"quote": "When something is important enough, you do it even if the odds are not in your favor.",
			"author": "Elon Musk"
		},
		{
			"quote": "Look in the MIRROR...\nThat's your COMPETITION.",
			"author": "Unknown"
		},
		{
			"quote": "BE STRONG\nYou never know who you are inspiring",
			"author": "Unknown"
		},
		{
			"quote": "The greatest success stories were created by people who recognized a problem & turned it into an opportunity.",
			"author": "Joseph Sugarman"
		},
		{
			"quote": "I never wake up today with yesterday's problems.",
			"author": "Anthony Saleh"
		},
		{
			"quote": "If you're going through hell,\nKEEP GOING.",
			"author": "Winston Churchill"
		},
		{
			"quote": "Fear stops people from accomplishing their goals.",
			"author": "Unknown"
		},
		{
			"quote": "The boundary between what can be and your life, is your ideas",
			"author": "Pat Waldron"
		},
		{
			"quote": "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
			"author": "Will Smith"
		},
		{
			"quote": "There are three rules.\n1. If you do not go after what you want, you will never have it.\n2. If you do not ask, the answer will always be no.\n3. If you do not step forward, you will remain in the same place.",
			"author": "Unknown"
		},
		{
			"quote": "If people are not laughing at your goals, your goals are too small",
			"author": "Asim Premji"
		}
	]
}