{
    "data": [
        {
            "quote": "Difficulties strengthen the mind, as labor does the body.",
            "author": "Seneca"
        },
        {
            "quote": "There is no easy way from the earth to the stars",
            "author": "Seneca"
        },
        {
            "quote": "It is the power of the mind to be unconquerable.",
            "author": "Seneca"
        },
        {
            "quote": "What man actually needs is not a tensionless state but rather the striving and struggling for some goal worthy of him.",
            "author": "Viktor Frankl"
        },
        {
            "quote": "If you find something very difficult to achieve yourself, don't imagine it impossible-for anything possible and proper for another person can be achieved as easily by you.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "First say to yourself what you would be; and then do what you have to do.",
            "author": "Epictetus"
        },
        {
            "quote": "To be like the rock that the waves keep crashing over. It stands unmoved and the raging of the sea falls still around it.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Many are harmed by fear itself, and many may have come to their fate while dreading fate",
            "author": "Seneca"
        },
        {
            "quote": "If it’s endurable, then endure it. Stop complaining.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "To bear trials with a calm mind robs misfortune of its strength and burden.",
            "author": "Seneca"
        },
        {
            "quote": "If you would be a good reader, read; if a writer, write.",
            "author": "Epictetus"
        },
        {
            "quote": "...but if a thing is humanly possible, consider it to be within your reach.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "How long are you going to wait before you demand the best for yourself",
            "author": "Epictetus"
        },
        {
            "quote": "Fire tries gold, misfortune tries brave men.",
            "author": "Seneca"
        },
        {
            "quote": "True good fortune is what you make for yourself. Good fortune: good character, good intentions, good actions.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The impediment to action advances action. What stands in the way becomes the way.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "It is not because things are difficult that we do not dare, it is because we do not dare that they are difficult.",
            "author": "Seneca"
        },
        {
            "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
            "author": "Viktor Frankl"
        },
        {
            "quote": "It is a rough road that leads to the heights of greatness.",
            "author": "Seneca"
        },
        {
            "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed—and you haven’t been.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "No man is more unhappy than he who never faces adversity. For he is not permitted to prove himself",
            "author": "Seneca"
        },
        {
            "quote": "It's not what happens to you, but how you react to it that matters.",
            "author": "Epictetus"
        },
        {
            "quote": "No great thing is created suddenly.",
            "author": "Epictetus"
        },
        {
            "quote": "There is no shame in making an honest effort.",
            "author": "Epictetus"
        }
    ]
}