{
    "data": [
        {
            "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
            "author": "Helen Keller"
        },
        {
            "quote": "My best friend is the one who brings out the best in me.",
            "author": "Henry Ford"
        },
        {
            "quote": "An investment in knowledge pays the best interest.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.",
            "author": "A.P.J. Abdul Kalam"
        },
        {
            "quote": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "At his best, man is the noblest of all animals; separated from law and justice he is the worst.",
            "author": "Aristotle"
        },
        {
            "quote": "In the practice of tolerance, one's enemy is the best teacher.",
            "author": "Dalai Lama"
        },
        {
            "quote": "The only real failure in life is not to be true to the best one knows.",
            "author": "Buddha"
        },
        {
            "quote": "The best cure for the body is a quiet mind.",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "Education is the best provision for old age.",
            "author": "Aristotle"
        },
        {
            "quote": "The best road to progress is freedom's road.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Life is about making an impact, not making an income.",
            "author": "Kevin Kruse"
        },
        {
            "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
            "author": "Robert Frost"
        },
        {
            "quote": "Life is what happens to you while you’re busy making other plans.",
            "author": "John Lennon"
        },
        {
            "quote": "We become what we think about.",
            "author": "Earl Nightingale"
        },
        {
            "quote": "Always do your best. What you plant now, you will harvest later.",
            "author": "Og Mandino"
        },
        {
            "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "An unexamined life is not worth living.",
            "author": "Socrates"
        },
        {
            "quote": "Eighty percent of success is showing up.",
            "author": "Woody Allen"
        },
        {
            "quote": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
            "author": "Christopher Columbus"
        },
        {
            "quote": "Either you run the day, or the day runs you.",
            "author": "Jim Rohn"
        },
        {
            "quote": "The best revenge is massive success.",
            "author": "Frank Sinatra"
        },
        {
            "quote": "Life shrinks or expands in proportion to one's courage.",
            "author": "Anais Nin"
        },
        {
            "quote": "Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Do your own thing on your own terms and get what you came here for.",
            "author": "Oliver James"
        }
    ]
}