{
    "data": [
        {
            "quote": "The difficult is what takes a little time; the impossible is what takes a little longer.",
            "author": "Fridtjof Nansen"
        },
        {
            "quote": "Braving obstacles and hardships is nobler than retreat to tranquility.",
            "author": "Khalil Gibran"
        },
        {
            "quote": "Cultivation of mind should be the ultimate aim of human existence.",
            "author": "B. R. Ambedkar"
        },
        {
            "quote": "You have brains in your head and feet in your shoes, you can steer yourself in any direction you choose.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "The mind that tries to shape tomorrow beyond its capacities will find no rest.",
            "author": "Rumi"
        },
        {
            "quote": "One day you will wake up and there won't be any more time to do the things you've always wanted. Do it now",
            "author": "Paulo Coelho"
        },
        {
            "quote": "The measure of who we are is what we do with what we have.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Don't watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        {
            "quote": "Success is not the result of spontaneous combustion. You must set yourself on fire.",
            "author": "Reggie Leach"
        },
        {
            "quote": "Always remember that the future comes one day at a time.",
            "author": "Dean Acheson"
        },
        {
            "quote": "Motivation is what gets you started. Habit is what keeps you going. ",
            "author": "Jim Ryun"
        },
        {
            "quote": "The greatest mistake you can make in life is to be continually fearing you will make one.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "The secret to happiness is freedom. And the secret to freedom is courage. ",
            "author": "Thucydides"
        },
        {
            "quote": "The struggle ends when the gratitude begins.",
            "author": "Unknown"
        },
        {
            "quote": "Success is not the result of spontaneous combustion. You must set yourself on fire.",
            "author": "Reggie Leach"
        },
        {
            "quote": "Obsessed is a word that the lazy use to describe the dedicated. ",
            "author": "Unknown"
        },
        {
            "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination. ",
            "author": "Jimmy Dean"
        },
        {
            "quote": "Set your goals high, and don't stop till you get there.",
            "author": "Bo Jackson"
        },
        {
            "quote": "Your life does not get better by chance, it gets better by change.",
            "author": "Anonymous"
        },
        {
            "quote": "I never knew a man come to greatness or eminence who lay abed late in the morning. ",
            "author": "Johnathan Swift"
        },
        {
            "quote": "No matter how you feel, Get up, dress up, show up and never give up.",
            "author": "Anonymous"
        },
        {
            "quote": "To be beautiful means to be yourself. You don't need to be accepted by others. You need to be yourself. ",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Believe that life is worth living and your belief will help create the fact.",
            "author": "William James"
        },
        {
            "quote": "You're going to go through tough times - that's life. But I say, 'Nothing happens to you, it happens for you.' See the positive in negative events. ",
            "author": " Joel Osteen"
        },
        {
            "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
            "author": "Lyndon B. Johnson"
        },
        {
            "quote": "I demolish my bridges behind me...then there is no choice but to move forward.",
            "author": "Fridtjof Nansen"
        }
    ]
}
