{
    "data": [
        {
            "quote": "Life is 10% what happens to you and 90% how you react to it.",
            "author": "Charles R. Swindoll"
        },
        {
            "quote": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        {
            "quote": "Even if you fall on your face you’re still moving forward.",
            "author": "Victor Kiam"
        },
        {
            "quote": "Well done is better than well said.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "It’s always too early to quit.",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "Leap, and the net will appear.",
            "author": "John Burroughs"
        },
        {
            "quote": "One finds limits by pushing them.",
            "author": "Herbert Simon"
        },
        {
            "quote": "The wise does at once what the fool does at last.",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "Do not watch the clock. Do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        {
            "quote": "I’ve failed over and over and over again. And that is why I succeed.",
            "author": "Michael Jordan"
        },
        {
            "quote": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        {
            "quote": "Either you run the day or the day runs you.",
            "author": "Jim Rohn"
        },
        {
            "quote": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        {
            "quote": "I’d rather attempt to do something great and fail, than to attempt nothing and succeed.",
            "author": "Robert H. Schuller"
        },
        {
            "quote": "Your own resolution to succeed is more important than any other.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "There is always room at the top.",
            "author": "Daniel Webster"
        },
        {
            "quote": "You can’t build a reputation on what you are going to do.",
            "author": "Henry Ford"
        },
        {
            "quote": "Success is going from failure to failure with no loss of enthusiasm.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Small deeds done are better than great deeds planned.",
            "author": "Peter Marshall"
        },
        {
            "quote": "When you stop chasing the wrong things you give the right things a chance to catch you.",
            "author": "Lolly Daskal"
        },
        {
            "quote": "You just can’t beat the person who never gives up.",
            "author": "Babe Ruth"
        },
        {
            "quote": "The more we do the more we can do.",
            "author": "William Hazlitt"
        },
        {
            "quote": "The only place where success comes before work is in the dictionary.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "Fortune sides with him who dares.",
            "author": "Virgil"
        },
        {
            "quote": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "Failure is the condiment that gives success its flavor.",
            "author": "Truman Capote"
        }
        {
            "quote": "If you are what you should be, you will set the whole world ablaze!",
            "author": "St. Catherine of Siena"
        }
        {
            "quote": "To live is to change, and to be perfect is to have changed often.",
            "author": "Bl. John Henry Newman"
        }
        {
            "quote": "He who climbs never stops going from beginning to beginning, through beginnings that have no end. He never stops desiring what he already knows.",
            "author": "St. Gregory of Nyssa"
        }
        {
            "quote": "Love to be real, it must cost—it must hurt—it must empty us of self." ,
            "author": "St. Teresa of Calcutta"
        }
        {
            "quote": "Teach us to give and not count the cost.",
            "author": "St. Ignatius of Loyola"
        }
        {
            "quote": "I know well that the greater and more beautiful the work is, the more terrible will be the storms that rage against it.",
            "author": "St. Faustina"
        }
        {
            "quote": "Joy is very infectious; therefore, be always full of joy.",
            "author": "St. Teresa of Calcutta"
        }
        {
            "quote": "Life is pain, highness. Anyone who says differently is selling something.",
            "author": "William Goldman, The Princess Bride"
        }
        {
            "quote": "It does not do to dwell on dreams and forget to live.",
            "author": "J.K. Rowling, Harry Potter and the Philosopher's Stone"
        }
        {
            "quote": "But you know, happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
            "author": "Harry Potter and the Prisoner of Azkaban (movie)"
        }
        {
            "quote": "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?",
            "author": "L.M. Montgomery, Anne of Green Gables"
        }
        {
            "quote": "I want my daughters to be beautiful, accomplished, and good. To be admired, loved, and respected. To have a happy youth, to be well and wisely married, and to lead useful, pleasant lives.",
            "author": "Louisa May Alcott, Little Women"
        }
        {
            "quote": "Better be happy old maids than unhappy wives.",
            "author": "Louisa May Alcott, Little Women"
        }
        {
            "quote": "Father and Mother guided her tenderly through the Valley of the Shadow, and gave her up to God.",
            "author": "Louisa May Alcott, Little Women"
        }
        {
            "quote": "There's many a worse thing than a husband.",
            "author": "L.M. Montgomery, Anne of Avonlea"
        }
        {
            "quote": "No, she isn't [pretty]...But you'll think she is while she's talking to you. Everybody does. It's only when you go away from her that you find out she isn't a bit pretty after all.",
            "author": "L.M. Montgomery, The Story Girl"
        }
        {
            "quote": "People laugh at me because I use big words. But if you have big ideas, you have to use big words to express them, haven't you?",
            "author": "L.M. Montgomery, Anne of Green Gables"
        }
        {
            "quote": "I don't want sunbursts or marble halls, I just want you.",
            "author": "L.M. Montgomery, Anne of the Island"
        }
        {
            "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
            "author": "Warren Buffett"
        }
        {
            "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
            "author": "Edith Wharton"
        }
    ]
}
