{
    "data": [
        {
            "quote": "It's kind of fun to do the impossible.",
            "author": "Walt Disney"
        },
        {
            "quote": "All our dreams can come true, if we have the courage to pursue them.",
            "author": "Walt Disney"
        },
        {
            "quote": "We keep moving forward, opening new doors, and doing new things, because we're curious and curiosity keeps leading us down new paths.",
            "author": "Walt Disney"
        },
        {
            "quote": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        {
            "quote": "You can design and create, and build the most wonderful place in the world. But it takes people to make the dream a reality.",
            "author": "Walt Disney"
        },
        {
            "quote": "When you believe in a thing, believe in it all the way, implicitly and unquestionable.",
            "author": "Walt Disney"
        },
        {
            "quote": "The more you like yourself, the less you are like anyone else, which makes you unique.",
            "author": "Walt Disney"
        },
        {
            "quote": "All the adversity I've had in my life, all my troubles and obstacles, have strengthened me... You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you.",
            "author": "Walt Disney"
        },
        {
            "quote": "If you can dream it, you can do it.",
            "author": "Walt Disney"
        },
        {
            "quote": "Times and conditions change so rapidly that we must keep our aim constantly focused on the future.",
            "author": "Walt Disney"
        },
        {
            "quote": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
            "author": "Walt Disney"
        },
        {
            "quote": "I do not like to repeat successes, I like to go on to other things.",
            "author": "Walt Disney"
        },
        {
            "quote": "Our heritage and ideals, our code and standards - the things we live by and teach our children - are preserved or diminished by how freely we exchange ideas and feelings.",
            "author": "Walt Disney"
        },
        {
            "quote": "A man should never neglect his family for business.",
            "author": "Walt Disney"
        },
        {
            "quote": "I have been up against tough competition all my life. I wouldn't know how to get along without it.",
            "author": "Walt Disney"
        },
        {
            "quote": "Of all the things I've done, the most vital is coordinating those who work with me and aiming their efforts at a certain goal.",
            "author": "Walt Disney"
        },
        {
            "quote": "Crowded classrooms and half-day sessions are a tragic waste of our greatest national resource - the minds of our children.",
            "author": "Walt Disney"
        },
        {
            "quote": "When you're curious, you find lots of interesting things to do.",
            "author": "Walt Disney"
        },
        {
            "quote": "Somehow I can’t believe that there are any heights that can’t be scaled by a man who knows the secrets of making dreams come true. This special secret, it seems to me, can be summarized in four C s. They are curiosity, confidence, courage, and constancy.",
            "author": "Walt Disney"
        },
        {
            "quote": "Leadership means that a group, large or small, is willing to entrust authority to a person who has shown judgment, wisdom, personal appeal, and proven competence.",
            "author": "Walt Disney"
        }
    ]
}
